
<p><br></p>
<p><br></p>
<p><strong>Programa</strong></p>
<p><br></p>
<p><strong>Digital-IA</strong></p>
<p><strong>Educomunicaci&oacute;n</strong></p>
<p><strong>&nbsp;para la paz</strong></p>
<p><br></p>
<p><br></p>
<p><br></p>
<p><br></p>
<p><br></p>
<p><br></p>
<p><br></p>
<p><strong>TABLA DE CONTENIDO&nbsp;</strong></p>
<p><br></p>
<p>1. OBJETIVOS &nbsp; &nbsp;5</p>
<p>2. NECESIDAD DE UN PROGRAMA P&Uacute;BLICO DE ALFABETIZACI&Oacute;N MEDI&Aacute;TICA E INFORMACIONAL ENMARCADO EN LOS DESAF&Iacute;OS DE LAS TECNOLOG&Iacute;AS EMERGENTES. &nbsp; &nbsp;5</p>
<p>2.1 DESAF&Iacute;OS Y EMERGENCIA DEL ACTOR CIUDADAN&Iacute;A EN EL NUEVO MAPA DE LA COMUNICACI&Oacute;N &nbsp; &nbsp;6</p>
<p>3. DIGITAL-IA EDUCOMUNICACI&Oacute;N PARA LA PAZ / MEDIACIONES &nbsp; &nbsp;9</p>
<p>4. ASPECTOS GENERALES DEL PROYECTO: M&Oacute;DULOS DE OPERACI&Oacute;N &nbsp; &nbsp;9</p>
<p>5. DIGITAL-IA Y SUS APORTES A LOS OBJETIVOS DEL MINISTERIO DE TECNOLOG&Iacute;AS DE INFORMACI&Oacute;N Y COMUNICACI&Oacute;N -MINTIC &nbsp; &nbsp;11</p>
<p>6. PROGRAMA DIGITAL-IA Y APORTES AL CUMPLIMIENTO DEL PLAN NACIONAL DE DESARROLLO &ldquo;COLOMBIA POTENCIA MUNDIAL DE LA VIDA&rdquo; &nbsp; &nbsp;12</p>
<p>7. PROGRAMA DIGITAL-IA Y APORTES AL CUMPLIMIENTO DE LOS OBJETIVOS DE DESARROLLO SOSTENIBLE (ODS) &nbsp; &nbsp;16</p>
<p>8. ASPECTOS ESPEC&Iacute;FICOS DEL PROYECTO DIGITAL-IA &nbsp; &nbsp;18</p>
<p>8.1 M&Oacute;DULO ECOSISTEMA Y ACADEM&Iacute;A DIGITAL-IA &nbsp; &nbsp;18</p>
<p>8.1.1 Descripci&oacute;n &nbsp; &nbsp;18</p>
<p>8.1.2 Entregables soluciones tecnol&oacute;gicas &nbsp; &nbsp;18</p>
<p>8.1.3 Disponibilidad del ecosistema Digital-IA y plataforma de autoformaci&oacute;n. &nbsp; &nbsp;26</p>
<p>8.1.4 Entregables contenidos audiovisuales plataforma de auto-formaci&oacute;n &ldquo;AcadeM&Iacute;A Digital-IA&rdquo;. &nbsp; &nbsp;26</p>
<p>8.1.5 Requerimientos T&eacute;cnicos contenidos ACADEMIA &nbsp; &nbsp;30</p>
<p>8.1.6 Talento Humano aconsejado a contratar para cumplir los objetivos de entrega &ldquo;Audiovisuales educativos ACADEMIA &ndash; DIGITALIA&rdquo; &nbsp; &nbsp;33</p>
<p>8.1.7 Equipo T&eacute;cnico M&iacute;nimo Audiovisuales educativos ACADEMIA &ndash; DIGITALIA &nbsp; &nbsp;38</p>
<p>8.1.8 Plan de producci&oacute;n 288 contenidos audiovisuales ACADEMIA &nbsp; &nbsp;41</p>
<p>8.2 M&Oacute;DULO SERIE WEB &ldquo;EN L&Iacute;NEA CON DIGITAL-IA&rdquo; &nbsp; &nbsp;43</p>
<p>8.2.1 Descripci&oacute;n &nbsp; &nbsp;43</p>
<p>8.2.2 Objetivo de contexto &nbsp; &nbsp;43</p>
<p>8.2.3 Entregables. Requerimientos T&eacute;cnicos de la Serie Web En L&iacute;nea &nbsp; &nbsp;43</p>
<p>8.2.4 Talento Humano &ldquo;En l&iacute;nea con Digital-IA&rdquo; &nbsp; &nbsp;46</p>
<p>8.2.5 Plan de producci&oacute;n, recursos de apoyo log&iacute;stico y difusi&oacute;n &ldquo;En l&iacute;nea con Digital-IA&rdquo; &nbsp; &nbsp;53</p>
<p>8.3 M&Oacute;DULO ESTRATEGIA &ldquo;TOTAL TRANSMEDIA&rdquo; PROGRAMA DIGITAL-IA &nbsp; &nbsp;62</p>
<p>8.3.1 Producci&oacute;n m&iacute;nima y entregables operaci&oacute;n m&oacute;dulo Total Transmedia &nbsp; &nbsp;62</p>
<p>8.3.2 T&aacute;cticas a implementar, campa&ntilde;as, integraci&oacute;n, plan de comunicaciones, posicionamiento de marca y seguimiento. &nbsp; &nbsp;63</p>
<p>8.3.3 Ejes tem&aacute;ticos Total Transmedia &nbsp; &nbsp;76</p>
<p>8.3.4 Equipo Humano sugerido Total Transmedia Digital-IA para el cumplimiento de metas. &nbsp; &nbsp;77</p>
<p>8.3.5 Pauta, merchandising y despliegue comunicacional Total Transmedia &nbsp; &nbsp;86</p>
<p>9. EQUIPO TRANSVERSAL DIGITAL-IA &nbsp; &nbsp;87</p>
<p>10. SEGUIMIENTO Y ENTREGABLES TOTALES DIGITAL-IA &nbsp; &nbsp;97</p>
<p>11. ASEGURAMIENTO DE LA CALIDAD &nbsp; &nbsp;99</p>
<p>11.1 DEFINICI&Oacute;N DE EST&Aacute;NDARES DE CALIDAD &nbsp; &nbsp;99</p>
<p>11.2 MONITOREO PERMANENTE DE LA CALIDAD DEL SERVICIO &nbsp; &nbsp;99</p>
<p>11.3 SEGUIMIENTO A LOS NIVELES DE SERVICIO &nbsp; &nbsp;99</p>
<p>11.4 AUDITOR&Iacute;AS INTERNAS DE CALIDAD &nbsp; &nbsp;100</p>
<p>11.5 COMIT&Eacute;S DE CALIDAD Y MEJORA CONTINUA &nbsp; &nbsp;100</p>
<p>12. ESTRUCTURA DIGITAL-IA / MEDIACIONES &nbsp; &nbsp;101</p>
<p>12.1 CRONOGRAMA DIGITAL-IA &nbsp; &nbsp;102</p>
<p><br></p>
<p><br></p>
<p><strong>LISTA DE TABLAS</strong></p>
<p><br></p>
<p>Tabla 1. M&oacute;dulos de operaci&oacute;n Digital-IA &nbsp; &nbsp;10</p>
<p>Tabla 2. Aportes de Digital-IA a los objetivos del Ministerio de las TIC &nbsp; &nbsp;11</p>
<p>Tabla 3. Aportes de Digital-IA en los Actores Diferenciales para el cambio del Plan Nacional de Desarrollo 2022-2026 &nbsp; &nbsp;13</p>
<p>Tabla 4. Aportes de Digital-IA en los Catalizadores de bienestar en el Plan Nacional de Desarrollo 2022-2026 &nbsp; &nbsp;14</p>
<p>Tabla 5. Aportes de Digital-IA en los Catalizadores de expansi&oacute;n en el Plan Nacional de Desarrollo 2022-2026 &nbsp; &nbsp;15</p>
<p>Tabla 6. Aportes de Digital-IA en los Catalizadores de econom&iacute;a del&nbsp;&nbsp;Plan Nacional de Desarrollo 2022-2026 &nbsp; &nbsp;16</p>
<p>Tabla 7. Aportes de Digital-IA en los Catalizadores de Convergencia Regional del Plan Nacional de Desarrollo 2022-2026 &nbsp; &nbsp;16</p>
<p>Tabla 8. Aportes de Digital-IA en los Objetivos de Desarrollo Sostenible de la ONU &nbsp; &nbsp;17</p>
<p>Tabla 9. Estructuraci&oacute;n de soluciones tecnol&oacute;gicas &nbsp; &nbsp;26</p>
<p>Tabla 10. Contenidos audiovisuales plataforma &ldquo;AcadeM&Iacute;A Digital-IA&rdquo; &nbsp; &nbsp;30</p>
<p>Tabla 11. Caracter&iacute;sticas t&eacute;cnicas del producto audiovisual &nbsp; &nbsp;33</p>
<p>Tabla 12. Equipo Humano Audiovisuales educativos ACADEMIA &ndash; DIGITALIA. Equipo Humano &nbsp; &nbsp;38</p>
<p>Tabla 13. Equipo T&eacute;cnico M&iacute;nimo Audiovisuales educativos ACADEMIA &ndash; DIGITALIA &nbsp; &nbsp;41</p>
<p>Tabla 15. Plan de producci&oacute;n 288 contenidos audiovisuales ACADEMIA &nbsp; &nbsp;42</p>
<p>Tabla 16. Caracter&iacute;sticas t&eacute;cnicas del producto audiovisual &nbsp; &nbsp;46</p>
<p>Tabla 17. Equipo de trabajo En L&iacute;nea con Digital-IA &nbsp; &nbsp;52</p>
<p>Tabla 18. Plan de Producci&oacute;n Detallado para la Serie Web &quot;En L&iacute;nea&quot; &nbsp; &nbsp;59</p>
<p>Tabla 19. Recursos Log&iacute;sticos para la Producci&oacute;n de &quot;En L&iacute;nea&quot; &nbsp; &nbsp;61</p>
<p>Tabla 20. Producci&oacute;n m&iacute;nima y entregables operaci&oacute;n m&oacute;dulo Total Transmedia &nbsp; &nbsp;62</p>
<p>Tabla 21. T&aacute;cticas por implementar en Total Transmedia &nbsp; &nbsp;75</p>
<p>Tabla 22.&nbsp;&nbsp;Ejes tem&aacute;ticos Total Transmedia &nbsp; &nbsp;76</p>
<p>Tabla 23. Equipo Humano Total Transmedia Digital-IA &nbsp; &nbsp;85</p>
<p>Tabla 24. Pauta, merchandising y despliegue comunicacional Total Transmedia &nbsp; &nbsp;86</p>
<p>Tabla 25. Equipo Transversal Digital-IA &nbsp; &nbsp;96</p>
<p>Tabla 26.&nbsp;&nbsp;Entregables Totales &nbsp; &nbsp;97</p>
<p><br></p>
<p><br></p>
<ul>
    <li><strong>OBJETIVOS</strong></li>
</ul>
<p>Aunar esfuerzos administrativos, financieros, log&iacute;sticos y t&eacute;cnicos con el fin de alistar y desplegar el componente transmedia de un programa nacional de educomunicaci&oacute;n y alfabetizaci&oacute;n medi&aacute;tica con &eacute;nfasis en inteligencia artificial y enfoque de paz; garantizando la producci&oacute;n, desarrollo tecnol&oacute;gico y difusi&oacute;n nacional de contenidos digitales y alfabetizadores transmedia para la paz medi&aacute;tica, y de esta forma aportar en el cumplimiento de las metas relacionadas con la materia, establecidas en el Plan Nacional de Desarrollo Colombia Potencia Mundial de la Vida, los Objetivos de Desarrollo Sostenible (ODS) de la ONU, elevar habilidades, competencias y capacidades comunicacionales TIC en la poblaci&oacute;n colombiana y dar cumplimiento a compromisos del Ministerio de Tecnolog&iacute;as de Informaci&oacute;n y Comunicaci&oacute;n con poblaciones diferenciadas.</p>
<p><br></p>
<ul>
    <li><strong>NECESIDAD DE UN PROGRAMA P&Uacute;BLICO DE ALFABETIZACI&Oacute;N MEDI&Aacute;TICA E INFORMACIONAL ENMARCADO EN LOS DESAF&Iacute;OS DE LAS TECNOLOG&Iacute;AS EMERGENTES.</strong></li>
</ul>
<p>Hoy, y cada vez m&aacute;s, las tecnolog&iacute;as emergentes de &iacute;ndole comunicacional aumentan indiscutiblemente su efectividad de modelaci&oacute;n y/o alteraci&oacute;n de los imaginarios y cotidianidades de los y las ciudadanas, incluidos sus procesos culturales, econ&oacute;micos y pol&iacute;ticos. La reducci&oacute;n de la brecha digital de acceso, la alfabetizaci&oacute;n digital, seguida de la educaci&oacute;n tecnol&oacute;gica, todas estas traducidas en pol&iacute;ticas p&uacute;blicas orientadas hacia la producci&oacute;n y el trabajo, poco han abordado los grandes desaf&iacute;os de la comunicaci&oacute;n digital y sus desencadenamientos en las grandes superficies de opini&oacute;n, as&iacute; como los efectos de ello en los &aacute;mbitos de la toma de decisiones ciudadanas, la preservaci&oacute;n de los derechos humanos, la estabilidad institucional, la democracia y la diversidad cultural.&nbsp;</p>
<p>La cuarta y quinta revoluci&oacute;n industrial, en su expresi&oacute;n medi&aacute;tica, abren un gran reto a las instituciones: las tecnolog&iacute;as ya no hacen parte del &aacute;mbito exclusivamente p&uacute;blico y/o productivo, son tambi&eacute;n poderosas modeladoras sistem&aacute;ticas de lo cognitivo; la articulaci&oacute;n de tecnolog&iacute;as de an&aacute;lisis de datos masivos o de segmento, la Inteligencia Artificial aplicada a la implantaci&oacute;n de tendencias de opini&oacute;n, el neuromarketing, la desinformaci&oacute;n, entre otros, tambi&eacute;n evidencian en diversas latitudes del planeta tierra procesos adversos, desaf&iacute;os y retos civilizatorios.</p>
<p>El abordaje de las tecnolog&iacute;as en su anterior y exclusiva relaci&oacute;n productiva, las pol&iacute;ticas p&uacute;blicas de fomento conducentes a la apropiaci&oacute;n, educaci&oacute;n y acceso TIC experimentan grandes reflexiones en virtud a los nuevos desaf&iacute;os enmarcados en las tecnolog&iacute;as emergentes que a su vez, exigen nuevas generaciones de pol&iacute;ticas p&uacute;blicas, espacios de reflexi&oacute;n y nuevos medios educativos de base cr&iacute;tica que habiliten franjas p&uacute;blicas y ciudadanas para decidir, plantear y posibilitar un pacto social frente al uso de las tecnolog&iacute;as emergentes en &aacute;mbitos medi&aacute;ticos.</p>
<p>Con este contexto de la cuarta y quinta revoluci&oacute;n y las implicaciones que trae sobre el uso de la tecnolog&iacute;a, cada ciudadano provisto de dispositivos inteligentes conectados a grandes superficies de opini&oacute;n o direccionamiento, es tambi&eacute;n un medio de comunicaci&oacute;n, un consumidor, un prosumidor informativo y tambi&eacute;n -muy importante- un ciudadano circunstancialmente objeto -de acuerdo a sus actos informativos- de la punibilidad del Estado.&nbsp;</p>
<p>La informaci&oacute;n es la materia prima de parte importante de nuestras decisiones &iacute;ntimas, colectivas o p&uacute;blicas. M&aacute;s all&aacute; de la abstracci&oacute;n del concepto &ldquo;informaci&oacute;n&rdquo;, la calidad y apropiaci&oacute;n de ella tambi&eacute;n se traduce en actos enmarcados en obligaciones informacionales, muchas veces desconocidas por el ciudadano. En este panorama, el Estado debe proveer de programas alfabetizadores y pol&iacute;ticas p&uacute;blicas educativas y accesibles que preparen a la ciudadan&iacute;a ante la comunicaci&oacute;n masiva, sus desaf&iacute;os de desinformaci&oacute;n, identificaci&oacute;n y no reproducci&oacute;n de discursos de odio, sus automatizaciones y modelaciones. As&iacute; mismo, debe procurar elevar habilidades tecnol&oacute;gicas ciudadanas informacionales y capacidades comunicacionales enmarcadas en la paz, que fortalezca en resiliencia, protecci&oacute;n y usos &eacute;ticos de tecnolog&iacute;as emergentes el derecho de expresi&oacute;n de la ciudadan&iacute;a en su conjunto, poblaci&oacute;n diferencial y sus organizaciones de sociedad civil.</p>
<p>El acceso a la tecnolog&iacute;a y la conectividad crean las condiciones para la explosi&oacute;n de la informaci&oacute;n y la opini&oacute;n, en el marco de ello, emerge un nuevo actor que re configura la antigua tripartita comunicacional (medio de comunicaci&oacute;n corporativo &ndash; p&uacute;blico &ndash; independiente). El actor ciudadano emerge y arrastra consigo nuevos paradigmas del acto de informar, opinar y comunicar. El escenario de la comunicaci&oacute;n es hoy m&aacute;s diverso, las libertades se potencian y redistribuyen, as&iacute; mismo los riesgos y amenazas. Las estructuras tradicionales de la informaci&oacute;n y opini&oacute;n han perdido su monopolio y las tecnolog&iacute;as emergentes plantean nuevos retos institucionales. &nbsp;</p>
<p><strong>2.1 DESAF&Iacute;OS Y EMERGENCIA DEL ACTOR CIUDADAN&Iacute;A EN EL NUEVO MAPA DE LA COMUNICACI&Oacute;N</strong></p>
<p>Tres fases de expansi&oacute;n comunicacional (prensa, radio y tv) situaron la base de financiamiento de la comunicaci&oacute;n tradicional masiva en el mismo lugar: la pauta publicitaria. A lo largo del tiempo, los rezagos del m&eacute;todo de financiaci&oacute;n fueron cada vez m&aacute;s evidentes en un sector del ecosistema medi&aacute;tico (el independiente), sector aupado por la alta ciclicidad del recambio tecnol&oacute;gico y sus altos costos de inversi&oacute;n. Paulatinamente, los medios de comunicaci&oacute;n se abrieron en dos: deficitarios y de tr&aacute;nsito. La alta ciclicidad tecnol&oacute;gica inherente a la comunicaci&oacute;n de base tecnol&oacute;gica plante&oacute; nuevas realidades: el sector de &ldquo;tr&aacute;nsito&rdquo; logr&oacute; reorganizarse en virtud a la articulaci&oacute;n, subordinaci&oacute;n y/o extensi&oacute;n de poderosos actores de financiaci&oacute;n, sean estatales o corporativos. As&iacute; mismo, el sector &ldquo;deficitario&rdquo; (independiente), al margen de la gran inversi&oacute;n vio exclusivamente en el Estado su fuente de financiamiento. Hasta el momento, las pol&iacute;ticas p&uacute;blicas de abordaje comunicacional se han dividido en tres: capacitaci&oacute;n, pauta o transferencia tecnol&oacute;gica, y en dicho abordaje, el papel de las ciudadan&iacute;as ha sido de exclusivos consumidores o pasivas audiencias. El programa Digital-IA busca aportar un nuevo enfoque al abordaje tradicional, colocando a las ciudadan&iacute;as en el centro del escenario de aprendizaje, construyendo espacios colaborativos de transmisi&oacute;n de saberes con destino -tambi&eacute;n- a sectores de la comunicaci&oacute;n, creando escuelas ciudadanas situadas en el derecho y el deber de la comunicaci&oacute;n en el marco de la paz.</p>
<p>La democratizaci&oacute;n de los medios debe estar alineado a una democratizaci&oacute;n del saber aplicado a la comunicaci&oacute;n de base tecnol&oacute;gica abierta a la ciudadan&iacute;a. En efecto, la comunicaci&oacute;n como derecho requiere de un compromiso de la pol&iacute;tica p&uacute;blica en dos sentidos principalmente, por un lado, a cu&aacute;nto de ese derecho (el de la expresi&oacute;n masiva) descansa en el d&eacute;ficit producto de la transferencia tecnol&oacute;gica y por el otro, cu&aacute;nto de &eacute;l reside en la internacionalizaci&oacute;n de sectores no comunicacionales financiadores de la comunicaci&oacute;n masiva. Esto, en relaci&oacute;n con&nbsp;&nbsp;la pol&iacute;tica p&uacute;blica que busca asemejar el fomento de la pr&aacute;ctica comunicacional ciudadana al modelo corporativo (o p&uacute;blico) o si, por el contrario, busca crear un modelo singular y propio que desate fuerzas, independencia, autonom&iacute;a y potencialidades que sit&uacute;en a la ciudadan&iacute;a como actor comunicacional con m&eacute;todo propio, escuelas propias y aliados propios para el fortalecimiento de la comunicaci&oacute;n como derecho de expresi&oacute;n. &nbsp; &nbsp;</p>
<p>Los programas gubernamentales o pol&iacute;ticas p&uacute;blicas de cara a la comunicaci&oacute;n se han orientado, fundamentalmente, hacia una mirada de gremio o sector, emplazando desde ah&iacute; acciones de fomento (pauta publicitaria), transferencias de tecnolog&iacute;as y formaci&oacute;n en comunicaci&oacute;n, dicha mirada da raz&oacute;n de una consideraci&oacute;n de base, a saber, el&nbsp;&nbsp;&ldquo;medio&rdquo; se concibe como intermediario exclusivo, traductor y depositario de la responsabilidad de transferir hacia las poblaciones, los hechos, sucesos o procesos de car&aacute;cter p&uacute;blico, igualmente, como responsable de la &ldquo;tenencia&rdquo; de las tecnolog&iacute;as de reproducci&oacute;n del mensaje de la &eacute;poca, sin embargo, habr&aacute; sido as&iacute; en el siglo XX y antes, pero hoy, en los albores de la cuarta y quinta revoluci&oacute;n industrial (a diferencia de las revoluciones anteriores), no son los gremios de la comunicaci&oacute;n lo &uacute;nicos tenedores de las tecnolog&iacute;as de reproducci&oacute;n del mensaje, pues dichas tecnolog&iacute;as han saltado la barda, y hoy cada ciudadano, provisto de conexi&oacute;n y dispositivos inteligentes, es tambi&eacute;n un medio de comunicaci&oacute;n. En la cuarta y quinta revoluci&oacute;n industrial, reiteramos, todos los portadores de dispositivos m&oacute;viles, somos tambi&eacute;n, un medio de comunicaci&oacute;n, sujetos de derechos y tambi&eacute;n, de responsabilidades, obligaciones y asistencias. &nbsp;</p>
<p>Digital-IA se sit&uacute;a en el actual momento de &ldquo;tr&aacute;nsito&rdquo;, en donde la p&eacute;rdida del &ldquo;monopolio&rdquo; de las tecnolog&iacute;as de reproducci&oacute;n del mensaje, antes, concentradas en sectores y gremios, hoy se evidencian potencialmente democratizadas en todos aquellos y aquellas que, por din&aacute;mica misma de la industria tecnol&oacute;gica, mercados, pol&iacute;ticas de acceso y accesibilidad, poseen habilidades, competencias y se permiten acceder a la tenencia de dispositivos de comunicaci&oacute;n conectados a superficies de opini&oacute;n masiva. Cabr&iacute;a resaltar pues, qu&eacute; hacer respecto a una realidad que supera los l&iacute;mites establecidos desde d&eacute;cadas atr&aacute;s, qu&eacute; hacer frente a una realidad de &ldquo;estallido comunicacional&rdquo;. &nbsp;</p>
<p>Digital-IA entiende que los actores comunicacionales corporativos y p&uacute;blicos colombianos iniciaron su proceso de transici&oacute;n medi&aacute;tica tecnol&oacute;gica (con varias estrategias en uso) a lo largo de dos d&eacute;cadas, tambi&eacute;n entiende que el actor comunicacional independiente de Colombia devino en actor fundamentalmente deficitario atascado en el medio de subsistencia de pauta, mientras en el horizonte, se advierte una gran ola comunicacional ciudadana que poco a poco ocupa un papel protag&oacute;nico, abriendo campo en la anterior &ldquo;tripartita&rdquo; del medio de comunicaci&oacute;n.&nbsp;</p>
<p>Digital-IA es un programa que orienta su accionar sist&eacute;mico hacia las &ldquo;ciudadan&iacute;as comunicacionales emergentes&rdquo;, ciudadan&iacute;as conectadas o en brecha (en este caso receptoras del mensaje comunicacional masivo).&nbsp;</p>
<p>La comunicaci&oacute;n masiva ha dejado de ser un <strong>monopolio</strong>, la comunicaci&oacute;n de base tecnol&oacute;gica es hoy una realidad masiva, realidad que evidencia grandes olas comunicacionales que van y vienen, que orientan o desorientan, que potencian o afectan la democracia, que amenazan o garantizan derechos. Hoy la comunicaci&oacute;n de base tecnol&oacute;gica posee una indiscutible capacidad de reorientar o disolver estructuras hist&oacute;ricas, ya sea a trav&eacute;s de la desinformaci&oacute;n masiva, replicada por las redes ciudadanas comunicacionales emergentes; ya sea a trav&eacute;s de la informaci&oacute;n &eacute;tica, tambi&eacute;n replicada por las ciudadan&iacute;as comunicacionales emergentes o ya sea por estructuras de comunicaci&oacute;n corporativas que tambi&eacute;n inciden masivamente desde sus preceptos e intereses. Olas van y vienen, y en este contexto, se hace urgente desarrollar programas de alfabetizaci&oacute;n medi&aacute;tica e informacionales con enfoque de educomunicaci&oacute;n que entreguen oportunidades a la ciudadan&iacute;a para su ingreso a nuevas habilidades digitales, capacidades ciudadanas actualizadas en los retos de las tecnolog&iacute;as emergentes que habr&aacute;n de ser enmarcadas en principios &eacute;ticos, democr&aacute;ticos, constitucionales y en favor de la vida.</p>
<p>En el marco de la paulatina penetraci&oacute;n de las Tecnolog&iacute;as de Informaci&oacute;n y Comunicaci&oacute;n en el funcionamiento del sector de la producci&oacute;n y Estado devino la necesidad de desarrollar saberes y afianzar pr&aacute;cticas educativas orientadas a la preparaci&oacute;n de habilidades y competencias tecnol&oacute;gicas adscritas a la seguridad inform&aacute;tica, saber destinado al sostenimiento de la operaci&oacute;n, monitoreo, an&aacute;lisis y resiliencia frente a amenazas inform&aacute;ticas que detengan la operaci&oacute;n productiva, judicial, pol&iacute;tica, informativa y cultural del pa&iacute;s. (COLCERT &ndash; MINTIC / CSIRT &ndash; MINTIC / Centro Cibern&eacute;tico de la Polic&iacute;a Nacional) entre otras divisiones destinadas al monitoreo y protecci&oacute;n inform&aacute;tica. Hoy en un mundo mediado por las infraestructuras tecnol&oacute;gicas, desde las cuales se apalancan grandes superficies de la opini&oacute;n, habr&aacute; de construirse una pol&iacute;tica p&uacute;blica proyectada y destinada a garantizar escenarios de preparaci&oacute;n ciudadana -ya no exclusivamente en el mundo de la ciberseguridad- sino tambi&eacute;n, en el mundo medi&aacute;tico. Digital-IA tendr&aacute; como misi&oacute;n, construir un primer paso en este objetivo enmarcado en paz medi&aacute;tica y frente a los desaf&iacute;os de las tecnolog&iacute;as emergentes.</p>
<p><br></p>
<ul>
    <li><strong>DIGITAL-IA EDUCOMUNICACI&Oacute;N PARA LA PAZ / MEDIACIONES&nbsp;</strong></li>
</ul>
<p>Digital-IA, educomunicaci&oacute;n para la paz / Mediaciones es un programa de fomento regional del Ministerio de Tecnolog&iacute;as de la Informaci&oacute;n y Comunicaciones de Colombia -MinTIC- con destino a desplegar un programa nacional de Educomunicaci&oacute;n con enfoque de paz medi&aacute;tica en Colombia, a trav&eacute;s del alistamiento y despliegue de 3 m&oacute;dulos interconectados, a saber: &nbsp;</p>
<p>1.&nbsp;&nbsp;Ecosistema digital y plataforma E-learning de autoformaci&oacute;n virtual en nuevos paradigmas tecnol&oacute;gicos con enfoque de paz medi&aacute;tica, desaf&iacute;os, derechos y deberes ciudadanos. (M&oacute;dulo AcadeM&Iacute;A).&nbsp;</p>
<p>2. Serie web para la difusi&oacute;n de acciones ciudadanas, p&uacute;blicas, privadas y asociativas afirmativas de paz en Colombia. (M&oacute;dulo &ldquo;En L&iacute;nea&rdquo;).&nbsp;</p>
<p>3. Estrategia general transmedia para la expansi&oacute;n del mensaje Digital-IA, reconocimiento internacional/nacional/regional y generaci&oacute;n de sinergias entre ciudadan&iacute;a y el sistema Digitalia (M&oacute;dulo Total transmedia).</p>
<p><br></p>
<ul>
    <li><strong>ASPECTOS GENERALES DEL PROYECTO: M&Oacute;DULOS DE OPERACI&Oacute;N</strong></li>
</ul>
<p><br></p>
<p>Digital-IA se articula sist&eacute;micamente a trav&eacute;s de 3 m&oacute;dulos de operaci&oacute;n, y un equipo Transversal de acompa&ntilde;amiento para la ejecuci&oacute;n del convenio a saber:&nbsp;</p>
<p><br></p>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p><strong>M&oacute;dulos de operaci&oacute;n</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Descripci&oacute;n General</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>M&oacute;dulo&nbsp;</strong></p>
                <p><strong>AcadeMIA / Sistema tecnol&oacute;gico e informativo Digital-IA y Plataforma autoformativa:</strong></p>
            </td>
            <td valign="middle">
                <p>Dise&ntilde;o de marca, desarrollo e implementaci&oacute;n de un ecosistema digital y tecnol&oacute;gico: portal informativo Digitalia, microportales tem&aacute;ticos Digital-IA, sistema PQRS integrado, canales digitales de difusi&oacute;n Digital-IA, chatbots, nubes, sistema de m&eacute;tricas integrado, plataforma e-learning y producci&oacute;n de 288 contenidos tem&aacute;ticos y autoformativos.&nbsp;</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>M&oacute;dulo</strong></p>
                <p><strong>&nbsp;Serie Web &ldquo;En-L&iacute;nea&rdquo; / Acciones afirmativas de paz.</strong></p>
            </td>
            <td valign="middle">
                <p>Dise&ntilde;o de marca, preproducci&oacute;n, producci&oacute;n, postproducci&oacute;n y difusi&oacute;n de Serie Web estructurada en cap&iacute;tulos.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>M&oacute;dulo&nbsp;</strong></p>
                <p><strong>Total Transmedia / Visibilizaci&oacute;n del programa Digital-IA</strong></p>
            </td>
            <td valign="middle">
                <p>Dise&ntilde;o y desarrollo de un universo comunicacional inmersivo para la consolidaci&oacute;n de audiencias y experiencias: producci&oacute;n de contenidos de sensibilizaci&oacute;n, monitoreo de estrategia de difusi&oacute;n, penetraci&oacute;n y visibilizaci&oacute;n del programa Digital-IA: desarrollo, aportes y resultados de su operaci&oacute;n sist&eacute;mica a nivel local, regional y nacional.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Equipo Transversal de acompa&ntilde;amiento para la ejecuci&oacute;n del convenio</strong></p>
            </td>
            <td valign="middle">
                <p>Gestionar la administraci&oacute;n, direcci&oacute;n y ejecuci&oacute;n de los recursos mediante la contrataci&oacute;n de profesionales, personal u operadores de apoyo que se encargan entre otras de gestionar, acompa&ntilde;ar y supervisar t&eacute;cnicamente de manera eficiente la ejecuci&oacute;n del convenio.</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 1.</strong> M&oacute;dulos de operaci&oacute;n Digital-IA</p>
<p><br></p>
<ul>
    <li><strong>DIGITAL-IA Y SUS APORTES A LOS OBJETIVOS DEL MINISTERIO DE TECNOLOG&Iacute;AS DE INFORMACI&Oacute;N Y COMUNICACI&Oacute;N -MINTIC</strong></li>
</ul>
<p>Digital-IA es un programa de alfabetizaci&oacute;n medi&aacute;tica e informacional y digital, que a manera de cap&iacute;tulo medi&aacute;tico de pol&iacute;tica p&uacute;blica, aporta a los compromisos del Ministerio de Tecnolog&iacute;as de la Informaci&oacute;n y Comunicaci&oacute;n MinTIC, a saber:</p>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p><strong>Brechas por reducir</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Descripci&oacute;n</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Reducci&oacute;n de brechas de uso</strong></p>
            </td>
            <td valign="middle">
                <p>Fomenta y eleva habilidades digitales en organizaciones de la sociedad civil, grupos &eacute;tnicos, poblaci&oacute;n diferencial, firmantes de paz y ciudadan&iacute;a en general, en el uso y apropiaci&oacute;n de tecnolog&iacute;as tradicionales y emergentes de la comunicaci&oacute;n digital.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Reducci&oacute;n de brechas de acceso</strong></p>
            </td>
            <td valign="middle">
                <p>Garantiza acceso a infraestructuras y contenidos de autoformaci&oacute;n ciudadana para el fortalecimiento e ingreso a competencias digitales de base comunicacional que garanticen el derecho de expresi&oacute;n con enfoque de paz.&nbsp;</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Fortalecimiento de capacidades ciudadanas con enfoque de paz medi&aacute;tica</strong></p>
            </td>
            <td valign="middle">
                <p>Prepara a las ciudadan&iacute;as en la identificaci&oacute;n, superaci&oacute;n y no reproducci&oacute;n de discursos de odio medi&aacute;ticos, fortalecimiento de la democracia de la opini&oacute;n y defensa de los derechos humanos en los &aacute;mbitos medi&aacute;ticos.&nbsp;</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 2.</strong> Aportes de Digital-IA a los objetivos del Ministerio de las TIC</p>
<p><br></p>
<ul>
    <li><strong>PROGRAMA DIGITAL-IA Y APORTES AL CUMPLIMIENTO DEL PLAN NACIONAL DE DESARROLLO &ldquo;COLOMBIA POTENCIA MUNDIAL DE LA VIDA&rdquo;</strong></li>
</ul>
<p><br></p>
<p>La Ley 2294 de 2023 por la cual se expide el Plan Nacional de Desarrollo 2022-2026 denominado &ldquo;<strong><em>Colombia, Potencia Mundial de la Vida</em></strong>&rdquo;, se estructur&oacute; a partir de la realizaci&oacute;n de los di&aacute;logos vinculantes de 26 departamentos con ciudadanos de 800 municipios a lo largo del territorio nacional y cuyo prop&oacute;sito fundamental es <em>&ldquo;(&hellip;) sentar las bases para que el pa&iacute;s se convierta en un l&iacute;der de la protecci&oacute;n de la vida a partir de la construcci&oacute;n de un nuevo contrato social que propicie la superaci&oacute;n de injusticias y exclusiones hist&oacute;ricas, la no repetici&oacute;n del conflicto, el cambio de nuestro relacionamiento con el ambiente y una transformaci&oacute;n productiva sustentada en el conocimiento y en armon&iacute;a con la naturaleza. (&hellip;)</em>&rdquo;, se&ntilde;ala que, para cumplir con dicho prop&oacute;sito, las Tecnolog&iacute;as de la Informaci&oacute;n y las Comunicaciones cumplen un papel fundamental puesto que para superar las injusticias y exclusiones hist&oacute;ricas y propiciar la transformaci&oacute;n sustentada en el conocimiento, tal como lo se&ntilde;ala el cap&iacute;tulo &ldquo;Seguridad Humana y Justicia Social&rdquo; de las bases del plan, &ldquo;<strong><em>(&hellip;) se requiere la democratizaci&oacute;n en acceso, uso y apropiaci&oacute;n de las TIC para desarrollar una sociedad del conocimiento y la tecnolog&iacute;a (&hellip;)</em></strong><em>&rdquo;&nbsp;</em>para lograr avanzar un desarrollo social incluyente.</p>
<p><br></p>
<p>Adicionalmente, se establecen los Actores Diferenciales para el cambio <strong>del Plan Nacional de Desarrollo 2022-2026:&nbsp;</strong></p>
<p><br></p>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p><strong>Actores diferenciales</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Descripci&oacute;n</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong><em>Sociedad libre de estereotipos y con gobernanza de g&eacute;nero</em></strong></p>
            </td>
            <td valign="middle">
                <p><em>&ldquo;Se trabajar&aacute; en la transformaci&oacute;n cultural en distintos &aacute;mbitos y con diferentes actores. Desde las artes, los saberes y las pr&aacute;cticas culturales de las comunidades,&nbsp;</em><strong><em>as&iacute; como desde las comunicaciones masivas</em></strong><em>&nbsp;se propiciar&aacute;n otros referentes sobre las mujeres que permitan transitar hacia una sociedad m&aacute;s igualitaria, libre de sexismo, violencia, sesgos y estereotipos de g&eacute;nero&rdquo;</em> P&aacute;g.282.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
                <p><strong><em>Construcci&oacute;n de tejido social diverso, con garant&iacute;a de derechos y sin discriminaci&oacute;n</em></strong></p>
            </td>
            <td valign="middle">
                <p><em>&ldquo;Se impulsar&aacute;n acciones de memoria en el marco del proceso de reparaci&oacute;n hist&oacute;rica a esta poblaci&oacute;n (LGBTIQ+)&rdquo;, &ldquo;As&iacute; mismo, se promover&aacute;n transformaciones desde el &aacute;mbito cultural, impulsando la participaci&oacute;n de esta poblaci&oacute;n en&nbsp;</em><strong><em>proyectos de comunicaci&oacute;n</em></strong><em>&rdquo;</em> P&aacute;g.288.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
                <p><strong><em>Colombia potencia mundial de la vida a partir de la no repetici&oacute;n</em></strong></p>
            </td>
            <td valign="middle">
                <p><strong><em>&ldquo;</em></strong><em>Se desarrollar&aacute;n estrategias que permitan la construcci&oacute;n de una&nbsp;</em><strong><em>cultura para la paz</em></strong><em>, la reconciliaci&oacute;n, el desarrollo de habilidades socioemocionales,&nbsp;</em><strong><em>la educaci&oacute;n en derechos humanos y la soluci&oacute;n alternativa de conflictos</em></strong><em>, de tal forma que la poblaci&oacute;n sea capaz de manejar sus diferencias de forma pac&iacute;fica y no recurra al uso de la fuerza, las intimidaciones, amenazas o las armas&rdquo;</em> P&aacute;g. 300.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
                <p><strong><em>Igualdad de oportunidades y garant&iacute;as para poblaciones vulnerables y excluidas que garanticen la seguridad humana</em></strong></p>
            </td>
            <td valign="middle">
                <p><em>&ldquo;Deber&aacute; avanzarse en la construcci&oacute;n de pol&iacute;ticas y&nbsp;</em><strong><em>programas de lucha contra la discriminaci&oacute;n social y racial</em></strong><em>&rdquo;</em> P&aacute;g. 320.</p>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong><em>Juventudes art&iacute;fices de la paz total</em></strong></p>
            </td>
            <td valign="middle">
                <p><em>&ldquo;Las juventudes ser&aacute;n protagonistas en la construcci&oacute;n de la paz total desde sus territorios y se impulsar&aacute;n&nbsp;</em><strong><em>procesos de construcci&oacute;n de memoria y ciudadan&iacute;a</em></strong><em>&nbsp;y que sus procesos sean reconocidos, respetados y visibilizados&rdquo;</em><strong><em>&nbsp;</em></strong>P&aacute;g. 333.</p>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
                <p><strong><em>Accesibilidad para inclusi&oacute;n social y productiva de las personas con discapacidad</em></strong></p>
            </td>
            <td valign="middle">
                <p><em>&ldquo;Se adoptar&aacute;n e implementar&aacute;n programas de formaci&oacute;n y apropiaci&oacute;n digital para el desarrollo de habilidades y competencias digitales dirigidos a las personas con discapacidad&rdquo;</em> P&aacute;g. 342.</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 3.</strong> Aportes de Digital-IA en los Actores Diferenciales para el cambio <strong>del Plan Nacional de Desarrollo 2022-2026</strong></p>
<p><br></p>
<p>Dentro de los Catalizadores de Superaci&oacute;n de privaciones como fundamento de la dignidad humana y condiciones b&aacute;sicas para el bienestar del <strong>Plan Nacional de Desarrollo Colombia Potencia Mundial de la Vida 2022 &ndash; 2026</strong> se encuentran:</p>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p><strong>Catalizadores de bienestar</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Descripci&oacute;n</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><em>Estrategia de conectividad digital:</em></p>
            </td>
            <td valign="middle">
                <p><em>&ldquo;El Estado debe asegurarse de&nbsp;</em><strong><em>conectar y alfabetizar digitalmente a los habitantes para desarrollar la sociedad del conocimiento a trav&eacute;s de las Tecnolog&iacute;as de la Informaci&oacute;n y las Comunicaciones (TIC) garantizando un enfoque diferencial</em></strong><em>, con el objetivo de generar oportunidades, riqueza, igualdad y productividad&rdquo;.&nbsp;</em>P&aacute;g. 96&nbsp;</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><em>Alfabetizaci&oacute;n y apropiaci&oacute;n digital como motor de oportunidades para la igualdad:</em></p>
            </td>
            <td valign="middle">
                <p><em>&ldquo;Se dise&ntilde;ar&aacute; e implementar&aacute; una&nbsp;</em><strong><em>estrategia para democratizar las TIC y desarrollar la sociedad del conocimiento y la tecnolog&iacute;a mediante la alfabetizaci&oacute;n digital, as&iacute; como el uso y la apropiaci&oacute;n de las TIC con enfoque diferencial.</em></strong><em>&nbsp;Esta estrategia incluir&aacute;: i) La&nbsp;</em><strong><em>creaci&oacute;n de rutas de atenci&oacute;n, programas virtuales y laboratorios digitales en las diferentes regiones del pa&iacute;s&rdquo; / &ldquo;iii) La implementaci&oacute;n de iniciativas para generar cultura y apropiaci&oacute;n de h&aacute;bitos de uso seguro de tecnolog&iacute;as digitales&rdquo;.</em></strong><strong>&nbsp;</strong>Pag.97</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 4.</strong> Aportes de Digital-IA en los Catalizadores de bienestar en el <strong>Plan Nacional de Desarrollo 2022-2026</strong></p>
<p><br></p>
<p>Asimismo, dentro de los Catalizadores de Expansi&oacute;n de capacidades: m&aacute;s y mejores oportunidades de la poblaci&oacute;n del <strong>Plan Nacional de Desarrollo Colombia Potencia Mundial de la Vida 2022 &ndash; 2026</strong> se reconocen:</p>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p><strong>Catalizador de Expansi&oacute;n</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Descripci&oacute;n</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><em>Transformaci&oacute;n cultural para promover la corresponsabilidad del cuidado:</em></p>
            </td>
            <td valign="middle">
                <p><em>&nbsp;&ldquo;Se priorizar&aacute;n los&nbsp;</em><strong><em>programas de sensibilizaci&oacute;n, educaci&oacute;n y comunicaci&oacute;n para la promoci&oacute;n de masculinidades cuidadoras y no violentas</em></strong><em>, que incentiven la plena participaci&oacute;n de los hombres, los j&oacute;venes y los ni&ntilde;os en las responsabilidades de cuidado&rdquo;</em>. P&aacute;g. 105</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><em>Talento digital para aumentar la productividad laboral y la empleabilidad de las personas:</em></p>
            </td>
            <td valign="middle">
                <p><em>&ldquo;(ii) preparar a la fuerza laboral por medio de la generaci&oacute;n de incentivos para promover el desarrollo t&eacute;cnico, tecnol&oacute;gico y profesional en &aacute;reas relacionadas con las TIC,&nbsp;</em><strong><em>as&iacute; como la alineaci&oacute;n de la oferta de formaci&oacute;n en habilidades digitales pertinentes con las necesidades del sector productivo</em></strong><em>&rdquo;</em> Pag.108</p>
                <p><br></p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 5.</strong> Aportes de Digital-IA en los Catalizadores de expansi&oacute;n en el <strong>Plan Nacional de Desarrollo 2022-2026</strong></p>
<p><br></p>
<p>Tambi&eacute;n se indica como Catalizador de Econom&iacute;a productiva a trav&eacute;s de la reindustrializaci&oacute;n y la bioeconom&iacute;a del <strong>Plan Nacional de Desarrollo Colombia Potencia Mundial de la Vida 2022 &ndash; 2026</strong>:</p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p><strong>Catalizador de Econom&iacute;as</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Descripci&oacute;n</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><em>Cierre de brechas tecnol&oacute;gicas en el sector productivo:</em></p>
            </td>
            <td valign="middle">
                <p><em>&ldquo;Como componente de la pol&iacute;tica de reindustrializaci&oacute;n, se incrementar&aacute; la innovaci&oacute;n empresarial a partir del&nbsp;</em><strong><em>escalamiento de capacidades, condiciones y servicios de extensi&oacute;n tecnol&oacute;gica que permitan el cierre de brechas tecnol&oacute;gicas para el desarrollo productivo regional</em></strong><em>,&nbsp;</em><strong><em>incluyendo el uso de datos y de tecnolog&iacute;as digitales emergentes.</em></strong><strong>&nbsp;</strong>P&aacute;g. 167</p>
                <p><br></p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 6.</strong> Aportes de Digital-IA en los Catalizadores de econom&iacute;a del&nbsp;&nbsp;<strong>Plan Nacional de Desarrollo 2022-2026</strong></p>
<p>Y por &uacute;ltimo se hace referencia a uno de los Catalizadores de Convergencia Regional del <strong>Plan Nacional de Desarrollo Colombia Potencia Mundial de la Vida 2022 &ndash; 2026</strong>:</p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p><strong>Catalizador Convergencia Regional</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Descripci&oacute;n</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><em>Fortalecimiento institucional como motor de cambio para recuperar la confianza de la ciudadan&iacute;a y para el fortalecimiento del v&iacute;nculo Estado Ciudadan&iacute;a:</em></p>
            </td>
            <td valign="middle">
                <p><em>&ldquo;Se realizar&aacute;n ajustes institucionales y culturales para&nbsp;</em><strong><em>recuperar la confianza de la ciudadan&iacute;a en las instituciones p&uacute;blicas. En este sentido, se mejorar&aacute; la relaci&oacute;n de las instituciones p&uacute;blicas con la ciudadan&iacute;a, buscando cumplir con sus expectativas y dar respuestas oportunas a problemas sociales complejos</em></strong><em>&rdquo;.</em> P&aacute;g. 197</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 7.</strong> Aportes de Digital-IA en los Catalizadores de Convergencia Regional del <strong>Plan Nacional de Desarrollo 2022-2026</strong></p>
<p><br></p>
<ul>
    <li><strong>PROGRAMA DIGITAL-IA Y APORTES AL CUMPLIMIENTO DE LOS OBJETIVOS DE DESARROLLO SOSTENIBLE (ODS)</strong></li>
</ul>
<p>Digital-IA Educomunicaci&oacute;n para la paz / Mediaciones, adem&aacute;s de inscribirse y orientarse hacia el cumplimiento de un n&uacute;mero determinado de puntos establecidos por el Plan Nacional de Desarrollo &ldquo;Colombia Potencia Mundial de la Vida&rdquo;, tambi&eacute;n persigue la concreci&oacute;n de una pol&iacute;tica p&uacute;blica encaminada a los retos de la paz en los &aacute;mbitos medi&aacute;ticos y comunicacionales digitales, por ello se inscribe y enmarca en lineamientos UNESCO &ndash; AMI (alfabetizaci&oacute;n medi&aacute;tica e informacional), as&iacute; mismo, en los Objetivos de Desarrollo Sostenible (ODS), tambi&eacute;n, en art&iacute;culos de la Constituci&oacute;n Pol&iacute;tica de Colombia.&nbsp;</p>
<p>El Programa Digital-IA, educomunicaci&oacute;n para la paz, en sus aspectos AMI, contribuye en s&iacute;, a la realizaci&oacute;n de todos los ODS, sin embargo, sus acciones descansan espec&iacute;ficamente en el cumplimiento de cuatro de ellos, a saber:</p>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p><strong>Objetivos de Desarrollo Sostenible (ODS)</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Descripci&oacute;n</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>ODS 3</p>
            </td>
            <td valign="middle">
                <p>Garantizar vidas saludables y bienestar</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>ODS 4</p>
            </td>
            <td valign="middle">
                <p>Educaci&oacute;n de calidad para todos</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>ODS 5</p>
            </td>
            <td valign="middle">
                <p>Igualdad de g&eacute;nero y empoderamiento de las mujeres</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>ODS 11</p>
            </td>
            <td valign="middle">
                <p>Hacer que las ciudades sean inclusivas y resilientes.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Meta 16.10 ODS</p>
            </td>
            <td valign="middle">
                <p>Acceso a la informaci&oacute;n y libertades fundamentales</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 8.</strong> Aportes de Digital-IA en los Objetivos de Desarrollo Sostenible de la ONU</p>
<p><br></p>
<p>De igual manera, el programa tambi&eacute;n se inscribe en el Art&iacute;culo 19 de la Declaraci&oacute;n Universal de los Derechos Humanos, que establece: &ldquo;Todo individuo tiene derecho a la libertad de expresi&oacute;n, a no ser molestado a causa de sus opiniones, el de investigar y recibir informaciones y opiniones, y el de difundirlas, sin limitaci&oacute;n de fronteras, por cualquier medio de expresi&oacute;n&rdquo; <strong>(United Nations. The Road to Dignity by 2030.&nbsp;</strong>https://www.un.org/es/about-us/universal-declaration-of-human-rights<strong>)</strong>.</p>
<p>Por &uacute;ltimo, todos los prop&oacute;sitos del programa tambi&eacute;n se inscriben e impulsan la realizaci&oacute;n del art&iacute;culo 20 de la Constituci&oacute;n Pol&iacute;tica de Colombia: &ldquo;Se garantiza a toda persona la libertad de expresar y difundir su pensamiento y opiniones, la de informar y recibir informaci&oacute;n veraz e imparcial, y la de fundar medios de comunicaci&oacute;n masivos. Estos son libres y tienen responsabilidad social&rdquo;.</p>
<p><br></p>
<ul>
    <li><strong>ASPECTOS ESPEC&Iacute;FICOS DEL PROYECTO DIGITAL-IA</strong></li>
</ul>
<p><strong>8.1 M&Oacute;DULO ECOSISTEMA Y ACADEM&Iacute;A DIGITAL-IA</strong></p>
<p><strong>8.1.1 Descripci&oacute;n</strong></p>
<p>Digital-IA contar&aacute; con un ecosistema de soluciones tecnol&oacute;gicas dise&ntilde;adas, desarrolladas e implementadas para ofrecer servicios informativos, comunicacionales, administrativos, de medici&oacute;n y educativos. El m&oacute;dulo Ecosistema &ndash; ACADEMIA Digital-IA se concibe como el eje tecnol&oacute;gico de integraci&oacute;n del programa y oferta educativa en autoformaci&oacute;n. &nbsp;</p>
<p><strong>8.1.2 Entregables soluciones tecnol&oacute;gicas</strong></p>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p>Soluci&oacute;n</p>
            </td>
            <td valign="middle">
                <p>Descripci&oacute;n</p>
            </td>
            <td valign="middle">
                <p>Cantidad</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Portal informativo Digital-IA</p>
            </td>
            <td valign="middle">
                <p><strong>Desarrollo e implementaci&oacute;n</strong> de Portal informativo administrable, en software libre, responsivo, estructurado en categor&iacute;as tem&aacute;ticas, mapa del sitio, ajustado a normativa de Estado en usabilidad y accesibilidad, articulado a chatbot PQRS/WSP, sistemas de m&eacute;tricas y an&aacute;lisis de ciberseguridad, est&aacute;ndares SEO, Web 3.0 e integraci&oacute;n a redes sociales.</p>
                <p><br></p>
                <p><strong>Dise&ntilde;o</strong> de marca Digital-IA, dise&ntilde;o gr&aacute;fico de portal, paleta de colores, piezas gr&aacute;ficas (banners, skins de videos, skins fotogr&aacute;ficos, skins de material tem&aacute;tico, brief de marca).</p>
                <p><br></p>
                <p><strong>Manuales:&nbsp;</strong></p>
                <p><br></p>
                <ul>
                    <li>Manual de administradores y usuario</li>
                    <li>Licencias activadas por 1 a&ntilde;o</li>
                </ul>
            </td>
            <td valign="middle">
                <p>1 Portal Informativo.</p>
                <p>12 &iacute;tems de men&uacute;</p>
                <p>25 contenidos escritos en formato web con soporte gr&aacute;fico.</p>
                <p>1 video tem&aacute;tico.</p>
                <p>Sistema de formularios.</p>
                <p>1 chatbot estructurado y funcional.</p>
                <p>1 sistema PQRS estructurado y&nbsp;&nbsp;funcional.</p>
                <p>1 sistema firewall de segunda capa integrado</p>
                <p>1 sistema de m&eacute;tricas de segunda capa integrado</p>
                <p>1 sistema de acceso especial para alfabetizadores medi&aacute;ticos e informacionales</p>
                <p>1 biblioteca con 30 contenidos de alfabetizaci&oacute;n medi&aacute;tica e informacional para alfabetizadores medi&aacute;ticos e informacionales</p>
                <p>1 blog administrable destinado a pr&aacute;cticas fastcheck</p>
                <p>Acceso a micrositios Digital-IA</p>
                <p><br></p>
                <p><br></p>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Microportales informativos m&oacute;dulos En-L&iacute;nea / Total Transmedia / Co-laboratorios / Red Nacional de Alfabetizadores</p>
            </td>
            <td valign="middle">
                <p><strong>Desarrollo e implementaci&oacute;n</strong> de 4 micrositios informativos administrables, en software libre, responsivos, estructurados en categor&iacute;as tem&aacute;ticas, ajustado a normativa de Estado en usabilidad y accesibilidad, articulado a chatbot PQRS/WSP, sistemas de m&eacute;tricas, mapas de calor y an&aacute;lisis de ciberseguridad, est&aacute;ndares SEO, Web 3.0 e integraci&oacute;n a redes sociales.</p>
                <p><br></p>
                <p><strong>Dise&ntilde;o</strong> de marca Digital-IA, dise&ntilde;o gr&aacute;fico de micrositios, paleta de colores, piezas gr&aacute;ficas (banners, skins de videos, skins fotogr&aacute;ficos, skins de material tem&aacute;tico, brief de marca).</p>
                <p><br></p>
                <p><strong>Manuales:&nbsp;</strong></p>
                <p><br></p>
                <ul>
                    <li>Manual de administradores y usuarios por micrositio.</li>
                    <li>Licencias activadas por 1 a&ntilde;o</li>
                </ul>
            </td>
            <td valign="middle">
                <p>Total de Micrositios: 4</p>
                <p><br></p>
                <p><strong>Micrositio En-L&iacute;nea:</strong></p>
                <p>1 Micrositio Informativo.</p>
                <p>4 &iacute;tems de men&uacute;</p>
                <p>1 Categor&iacute;a multimedia para la visualizaci&oacute;n de la serie web &ldquo;En L&iacute;nea&rdquo;. &nbsp;</p>
                <p>10 contenidos escritos en formato web con soporte gr&aacute;fico.</p>
                <p>1 Video tem&aacute;tico.</p>
                <p>Sistema de formularios.</p>
                <p>1 Sistema de acceso especial para equipo de producci&oacute;n &ldquo;En-L&iacute;nea&rdquo;.</p>
                <p>1 Biblioteca de medios y materiales de marca Digital-IA</p>
                <p>1 Blog administrable destinado a pr&aacute;cticas fastcheck</p>
                <p>Acceso a microhistorias Digital-IA</p>
                <p><br></p>
                <p><strong>Micrositio Total Transmedia</strong>:</p>
                <p>1 Micrositio Informativo.</p>
                <p>4 &iacute;tems de men&uacute;</p>
                <p>1 Categor&iacute;a multimedia para sala de prensa. &nbsp;</p>
                <p>10 contenidos escritos en formato web con soporte gr&aacute;fico.</p>
                <p>1 videos tem&aacute;ticos.</p>
                <p>1 Sistema de formularios.</p>
                <p>1 biblioteca de medios y materiales de marca Digital-IA</p>
                <p>1 Blog de microhistorias Digital-IA</p>
                <p><br></p>
                <p><strong>Micrositio Co-Laboratorios:</strong></p>
                <p>1 Micrositio Informativo.</p>
                <p>4 &iacute;tems de men&uacute;</p>
                <p>1 Categor&iacute;a multimedia para transmisiones online. &nbsp;</p>
                <p>10 contenidos escritos en formato web con soporte gr&aacute;fico.</p>
                <p>1 video tem&aacute;tico.</p>
                <p>1 Sistema de formularios.</p>
                <p>1 Acceso especial equipo Co-laboratorios</p>
                <p>1 biblioteca de gu&iacute;as tem&aacute;ticas para capacitadores Co-Laboratorios Digital-IA</p>
                <p>1 Mapa interactivo de locaciones y Co-Laboratorios nacionales</p>
                <p>1 Blog de microhistorias capacitadores Digital-IA</p>
                <p>1 Plataforma de lanzamiento de productos realizados en talleres Co-Laboratorios producidos por organizaciones sociales y poblaci&oacute;n diferencial.</p>
                <p><br></p>
                <p><strong>Micrositio Red Nacional de Alfabetizadores &ldquo;Ready&rdquo;:</strong></p>
                <p>1 Micrositio Informativo.</p>
                <p>4 items de men&uacute;</p>
                <p>1 Categor&iacute;a multimedia para transmisiones online. &nbsp;</p>
                <p>10 contenidos escritos en formato web con soporte gr&aacute;fico.</p>
                <p>1 video tem&aacute;tico.</p>
                <p>1 Sistema de formularios.</p>
                <p>1 Acceso especial equipo Red Nacional</p>
                <p>1 biblioteca de gu&iacute;as tem&aacute;ticas para alfabetizadores red Nacional</p>
                <p>1 Mapa interactivo de operaciones y Co-Laboratorios nacionales</p>
                <p>1 Blog de microhistorias alfabetizadores Digital-IA</p>
                <p><br></p>
                <p><br></p>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Plataforma E-Learning</p>
            </td>
            <td valign="middle">
                <p><strong>Desarrollo e implementaci&oacute;n</strong> de 1 plataforma E-Learning con enfoque MOOC, en software libre, responsiva, estructurada en 30 categor&iacute;as tem&aacute;ticas, ajustada a normativa de Estado en usabilidad y accesibilidad, sistemas de m&eacute;tricas, mapas de calor y an&aacute;lisis de ciberseguridad e integraci&oacute;n a redes sociales.</p>
                <p><br></p>
                <p><strong>Dise&ntilde;o</strong> de marca Digital-IA, paleta de colores, piezas gr&aacute;ficas (banners, skins de videos, skins de material tem&aacute;tico, brief de marca).</p>
                <p><br></p>
                <p><strong>Manuales:&nbsp;</strong></p>
                <p><br></p>
                <ul>
                    <li>Manual de administradores y usuarios por micrositio.</li>
                    <li>Licencias activadas por 1 a&ntilde;o</li>
                </ul>
            </td>
            <td valign="middle">
                <p><strong>Plataforma E-Learning:</strong></p>
                <p>1 Plataforma de autoformaci&oacute;n.</p>
                <p>4 categor&iacute;as principales y 30 subcategor&iacute;as&nbsp;</p>
                <p>5 contenidos escritos en formato web con soporte gr&aacute;fico.</p>
                <p>1 video tem&aacute;tico.</p>
                <p>Acceso a logins de usuarios</p>
                <p>200 contenidos formativos.</p>
                <p>Trazabilidad y test de evaluaciones.</p>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Sistema PQRS y Administrativos</p>
            </td>
            <td valign="middle">
                <p><strong>Desarrollos e implementaciones:</strong></p>
                <p><br></p>
                <ul>
                    <li>Sistema PQRS.</li>
                    <li>Sistema ERP visualizador de m&eacute;tricas</li>
                    <li>Sistema CRM Plataforma de datos</li>
                    <li>ChatBot Digital-IA&nbsp;</li>
                    <li>Bot Red social X</li>
                    <li>Servicio de videoconferencia</li>
                </ul>
                <p><br></p>
                <p><strong>Dise&ntilde;o</strong> de marca Digital-IA, paleta de colores y brief de marca).</p>
                <p><br></p>
                <p><strong>Manuales:&nbsp;</strong></p>
                <p><br></p>
                <ul>
                    <li>Manual de&nbsp;administradores de plataformas.</li>
                    <li>Licencias activadas por 1 a&ntilde;o</li>
                </ul>
            </td>
            <td valign="middle">
                <p><strong>Desarrollos e implementaciones:</strong></p>
                <p><br></p>
                <ul>
                    <li>Plataforma PQRS: software libre, categorizaci&oacute;n de logins administrativos, dashboard de visualizaci&oacute;n de datos y expulsi&oacute;n de data en formatos abiertos.</li>
                </ul>
                <p><br></p>
                <ul>
                    <li>Sistema ERP, visualizador de m&eacute;tricas: visitantes plataformas, redes sociales y mapas de calor territoriales, expulsi&oacute;n de data en formatos abiertos.</li>
                </ul>
                <p><br></p>
                <ul>
                    <li>Sistema CRM, plataforma de datos: categorizaci&oacute;n por usuarios para el env&iacute;o de evidencias equipos red nacional de alfabetizadores y Co-Laboratorios.</li>
                    <li>ChatBot de integraci&oacute;n a plataformas web.</li>
                    <li>Desarrollo de Bot Red social &ldquo;X&rdquo;, interacci&oacute;n de usuarios y alertas Fake News.</li>
                    <li>Implementaci&oacute;n de servicio de videoconferencia administrativos.</li>
                </ul>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Canales de difusi&oacute;n</p>
            </td>
            <td valign="middle">
                <p><strong>Implementaciones:</strong></p>
                <p><br></p>
                <p>Apertura de perfiles de difusi&oacute;n Digital-IA en redes sociales: wsp, Facebook, &ldquo;X&rdquo;, Youtube, Intragram, TikTok, LinkedIn y Telegram.</p>
                <p><br></p>
                <p>Dise&ntilde;o e implementaci&oacute;n de sistema Mail Marketing.</p>
                <p><br></p>
                <p><strong>Dise&ntilde;o</strong> de marca Digital-IA, paleta de colores y brief de marca).</p>
                <p><br></p>
                <p><strong>Manuales:&nbsp;</strong></p>
                <p><br></p>
                <ul>
                    <li>Manual de topolog&iacute;a de redes sociales.</li>
                    <li>Licencias activadas por 1 a&ntilde;o</li>
                </ul>
            </td>
            <td valign="middle">
                <p><strong>Implementaciones redes sociales:</strong></p>
                <p><br></p>
                <ul>
                    <li>Red social &ldquo;X&rdquo;: apertura de red social, configuraciones de seguridad, activaci&oacute;n de funciones de pago, pauta, m&eacute;tricas, adecuaci&oacute;n de imagen institucional Digital-IA.</li>
                </ul>
                <p><br></p>
                <ul>
                    <li>Red social wsp: apertura de red social (lista de difusi&oacute;n), configuraciones de seguridad, activaciones de funciones de pago empresarial, adecuaci&oacute;n de imagen institucional y sistemas de bienvenida.&nbsp;</li>
                </ul>
                <p><br></p>
                <ul>
                    <li>Red social Facebook: apertura de red social (p&aacute;gina), configuraciones de seguridad, activaci&oacute;n de funciones de pago empresarial, pauta y adecuaci&oacute;n de imagen institucional.</li>
                </ul>
                <p><br></p>
                <ul>
                    <li>Red social Youtube: apertura de red social, configuraciones de seguridad, activaci&oacute;n de funciones de pago empresarial, pauta y adecuaci&oacute;n de imagen institucional.</li>
                </ul>
                <p><br></p>
                <ul>
                    <li>Red social Instragram: apertura de red social, configuraciones de seguridad, activaci&oacute;n de funciones de pago empresarial, pauta y adecuaci&oacute;n de imagen institucional.</li>
                </ul>
                <p><br></p>
                <ul>
                    <li>Red social TikTok: apertura de red social, configuraciones de seguridad, activaci&oacute;n de funciones de pago empresarial, pauta y adecuaci&oacute;n de imagen institucional.</li>
                </ul>
                <p><br></p>
                <ul>
                    <li>Red social LinkedIn: apertura de red social, configuraciones de seguridad, adecuaci&oacute;n de imagen institucional.</li>
                </ul>
                <p><br></p>
                <ul>
                    <li>Red social Telegram: apertura de red social (lista de difusi&oacute;n), configuraciones de seguridad, activaci&oacute;n de funciones de pago empresarial y adecuaci&oacute;n de imagen institucional.</li>
                </ul>
                <p><br></p>
                <ul>
                    <li>Implementaci&oacute;n de sistema mail marketing, configuraciones de seguridad, certificaci&oacute;n, adquisici&oacute;n de sistemas de pago de hasta 200 mil personas y adecuaci&oacute;n de imagen institucional.</li>
                </ul>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Nubes de servicio</p>
            </td>
            <td valign="middle">
                <p>Alojamientos web, nubes de informaci&oacute;n y sistemas mail.</p>
                <p><br></p>
                <ul>
                    <li>Servidor dedicado.</li>
                </ul>
                <p><br></p>
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
                <ul>
                    <li>Servidor web: Servidor dedicado, escalable y en sistemas LAMP y Lite Speed, compatibles con .htaccess, mod_security y mod_rewrite de Apache, certificaci&oacute;n ssl, 64GB de RAM, 32 cores, 25TB de banda ancha, 50GB de espacio en disco, adecuado a monitor antispam y anti DDoS, alto tr&aacute;fico, administraci&oacute;n total.&nbsp;</li>
                </ul>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 9</strong>. Estructuraci&oacute;n de soluciones tecnol&oacute;gicas</p>
<p><strong>8.1.3 Disponibilidad del ecosistema Digital-IA y plataforma de autoformaci&oacute;n.</strong></p>
<p>Se garantizar&aacute; el funcionamiento del ecosistema Digital-IA y plataforma de auto-formaci&oacute;n ciudadana los <strong>siete (7)</strong><strong>&nbsp;</strong><strong>d&iacute;as de la semana durante las veinticuatro (24) horas continuas</strong>, para lo cual coordinar&aacute; y garantizar&aacute; el soporte de esta con el recurso humano necesario que le permita cumplir con dicha disponibilidad, as&iacute; como asegurar la interoperabilidad de la herramienta desarroll&aacute;ndose de f&aacute;cil acceso, manejo y disponibilidad del servicio.<strong>&nbsp;</strong></p>
<p><strong>8.1.4 Entregables contenidos audiovisuales plataforma de auto-formaci&oacute;n &ldquo;AcadeM&Iacute;A Digital-IA&rdquo;.</strong></p>
<p><br></p>
<p>Producci&oacute;n, realizaci&oacute;n, entrega y publicaci&oacute;n en plataforma ACADEMIA (con descripciones) de 288 contenidos audiovisuales, distribuidos por ejes tem&aacute;ticos y en secuencias, cada uno con un m&aacute;ximo de 10 minutos de acuerdo con la siguiente tabla:&nbsp;</p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p><strong>Categor&iacute;a tem&aacute;tica</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Subcategor&iacute;as</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Temas</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Especificaciones t&eacute;cnicas material videogr&aacute;fico</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Unidades</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Paz y Producci&oacute;n Digital</p>
            </td>
            <td valign="middle">
                <p>Eje Multimedia</p>
            </td>
            <td valign="middle">
                <p>Edici&oacute;n de video en DaVinci Resolve</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 10 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>10</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Edici&oacute;n de contenidos fotogr&aacute;ficos en Gimp</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 10 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>10</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Edici&oacute;n de contenidos sonoros en Audacity</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 10 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>7</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Producci&oacute;n de contenidos escritos para la web</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>3</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Social media&nbsp;</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>5</p>
            </td>
        </tr>
        <tr>
            <td colspan="5" valign="middle">
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Eje Crossmedia</p>
            </td>
            <td valign="middle">
                <p>Narrativas expandidas</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>12</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Interactividad</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>12</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Coherencia y continuidad del mensaje</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>11</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Producci&oacute;n narrativa</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>10</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Engagement</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>12</p>
            </td>
        </tr>
        <tr>
            <td colspan="5" valign="middle">
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Eje transmedia</p>
            </td>
            <td valign="middle">
                <p>Omnicanales</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>12</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Storyteling</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>13</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Marketing de contenidos</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 10 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>7</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Gamificaci&oacute;n</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 10 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>8</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Narrativa Interactiva</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>10</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Micromomentos</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>8</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Live-Streaming</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 10 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>10</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>User-generated content</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 10 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>10</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Influencer marketing</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>9</p>
            </td>
        </tr>
        <tr>
            <td colspan="5" valign="middle">
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Alfabetizaci&oacute;n medi&aacute;tica, informacional e inteligencia artificial</p>
            </td>
            <td valign="middle">
                <p>Eje AMI + IA</p>
            </td>
            <td valign="middle">
                <p>Superar los discursos de odio</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 10 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>8</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Disuadir la desinformaci&oacute;n en la red</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 10 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>8</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Autor&iacute;a en las redes sociales</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>8</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Bases de periodismo ciudadano</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>8</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Investigaci&oacute;n digital</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 10 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>10</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Alfabetizaci&oacute;n a tecnolog&iacute;as IA para la identificaci&oacute;n de fake news y alteraciones multimedia</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 10 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>10</p>
            </td>
        </tr>
        <tr>
            <td colspan="5" valign="middle">
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Sostenibilidad digital y monetizaci&oacute;n</p>
            </td>
            <td valign="middle">
                <p>Eje sostenibilidad</p>
            </td>
            <td valign="middle">
                <p>An&aacute;lisis de audiencias</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>9</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Posicionamiento y estrategia</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>10</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&eacute;cnicas y tecnolog&iacute;as de monetizaci&oacute;n</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>8</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Planes socialmedia</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 8 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>10</p>
            </td>
        </tr>
        <tr>
            <td colspan="5" valign="middle">
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Desaf&iacute;os y paz medi&aacute;tica</p>
            </td>
            <td valign="middle">
                <p>Eje desaf&iacute;os ciudadanos</p>
            </td>
            <td valign="middle">
                <p>&iquest;Qu&eacute; es la polarizaci&oacute;n algor&iacute;tmica?</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 10 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>5</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Identificaci&oacute;n de Bots y superaci&oacute;n del troll</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 10 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>5</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>&iquest;Qu&eacute; es la paz medi&aacute;tica?</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 10 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>5</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>&iquest;Qu&eacute; es la educomunicaci&oacute;n?</p>
            </td>
            <td valign="middle">
                <p>Duraci&oacute;n m&aacute;xima 10 minutos por unidad</p>
            </td>
            <td valign="middle">
                <p>5</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 10.&nbsp;</strong>Contenidos audiovisuales plataforma &ldquo;AcadeM&Iacute;A Digital-IA&rdquo;</p>
<p><br></p>
<p><strong>8.1.5 Requerimientos T&eacute;cnicos contenidos ACADEMIA</strong></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p><strong>Video</strong></p>
            </td>
            <td valign="middle">
                <p>Producto</p>
            </td>
            <td valign="middle">
                <p>Eje tem&aacute;tico, subcategor&iacute;a y secuencia numerada: <strong>ACADEMIA</strong></p>
                <p>Tiempo: <strong>5 a 10 minutos</strong></p>
                <p>N&uacute;mero de contenidos audiovisuales: <strong>288</strong><br>Idioma<strong>: espa&ntilde;ol</strong><br>A&ntilde;o: <strong>2024</strong></p>
                <p>Relaci&oacute;n de Aspecto<strong>: 16:9<br></strong>Clasificaci&oacute;n: <strong>Educativo</strong></p>
                <p>Recurso audiovisual: <strong>Video captura de pantalla y/o explicativos en primera persona.</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Resoluci&oacute;n</p>
            </td>
            <td valign="middle">
                <p>Formato Full HD: 1920x1080 p&iacute;xeles (Full HD) es el est&aacute;ndar recomendado para la mayor&iacute;a de las plataformas de streaming.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Tasa de Cuadros</p>
            </td>
            <td valign="middle">
                <p>FPS (Frames per Second): 24 fps para un aspecto videogr&aacute;fico tradicional. Alternativamente, 30 fps si se prefiere un movimiento m&aacute;s suave.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>C&oacute;dec de Video</p>
            </td>
            <td valign="middle">
                <p>C&oacute;dec: H.264, ampliamente compatible con plataformas de streaming y mantiene un equilibrio entre calidad y tama&ntilde;o de archivo.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Contenedor: .mp4, que es el m&aacute;s com&uacute;n y compatible para distribuci&oacute;n web.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Bitrate</p>
            </td>
            <td valign="middle">
                <p>Tasa de Bits: Entre 8 Mbps y 12 Mbps para 1080p asegurando una calidad de imagen n&iacute;tida.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Iluminaci&oacute;n</p>
            </td>
            <td valign="middle">
                <p>Luz blanca balanceada (4,700 - 5,600K) para un ambiente claro y natural.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Subt&iacute;tulos y Transcripciones</p>
            </td>
            <td valign="middle">
                <p>Inclusi&oacute;n de subt&iacute;tulos en el idioma original, y preferentemente en varios idiomas. (Contenido m&aacute;s inclusivo).&nbsp;</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Audio</strong></p>
            </td>
            <td valign="middle">
                <p>Formato de Audio</p>
            </td>
            <td valign="middle">
                <p>C&oacute;dec: AAC (Advanced Audio Codec) por su calidad y compatibilidad.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Tasa de Muestreo: 48 kHz, est&aacute;ndar para la producci&oacute;n de video profesional.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Tasa de Bits: 320 kbps para garantizar alta calidad de audio.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Canales</p>
            </td>
            <td valign="middle">
                <p>Stereo (2.0): Adecuado para la mayor&iacute;a de los contenidos web.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Metadatos</strong></p>
            </td>
            <td valign="middle">
                <p>Informaci&oacute;n Incluida</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo: Nombre del contenido, n&uacute;mero de secuencia, categor&iacute;a y subcategor&iacute;a.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Descripci&oacute;n: Breve sinopsis que resuma el contenido y los temas tratados.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Cr&eacute;ditos: Listado de todos los involucrados en la producci&oacute;n, incluido capacitador y equipo t&eacute;cnico.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Optimizaci&oacute;n para Web</strong></p>
            </td>
            <td valign="middle">
                <p>Compresi&oacute;n</p>
            </td>
            <td valign="middle">
                <p>T&eacute;cnica de Compresi&oacute;n: Aplicar compresi&oacute;n sin p&eacute;rdida significativa de calidad (lossless) para mantener la integridad del video al tiempo que se minimiza el tama&ntilde;o del archivo.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Pruebas de Calidad</p>
            </td>
            <td valign="middle">
                <p>Revisi&oacute;n de Calidad (QC): Procedimiento de control de calidad para verificar que el archivo final cumple con las especificaciones y no tiene errores t&eacute;cnicos (errores de sincronizaci&oacute;n entre audio y video, artefactos de compresi&oacute;n, etc.).</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Post producci&oacute;n</strong></p>
            </td>
            <td valign="middle">
                <p>Edici&oacute;n</p>
            </td>
            <td valign="middle">
                <p>Inclusi&oacute;n de gr&aacute;ficos explicativos, animaciones simples, cortes limpios, transiciones suaves, y correcci&oacute;n de color.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Entrega</strong></p>
            </td>
            <td valign="middle">
                <p>Medios de Entrega</p>
            </td>
            <td valign="middle">
                <p>Plataforma de Entrega Digital: Google Drive, Dropbox o WeTransfer para la transferencia segura del archivo.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Copias de Seguridad: Almacenamiento de copia de seguridad en un disco duro externo o en la nube para evitar p&eacute;rdidas.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Documentos de entrega</p>
            </td>
            <td valign="middle">
                <p>Entrega de formatos: de autorizaci&oacute;n de uso de imagen de quienes participan en cada cap&iacute;tulo, formato diligenciado con la m&uacute;sica utilizada y formato de entrega (nombre, fecha de emisi&oacute;n, categor&iacute;a, subcategor&iacute;a y secuencia, responsables y sinopsis).</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Productos entregados</p>
            </td>
            <td valign="middle">
                <p>Doscientos ochenta y ocho contenidos audiovisuales, con skin de marca Digital-IA. Plazo de entrega: 90 d&iacute;as.</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 11.&nbsp;</strong>Caracter&iacute;sticas t&eacute;cnicas del producto audiovisual&nbsp;</p>
<p><br></p>
<p><strong>8.1.6 Talento Humano aconsejado a contratar para cumplir los objetivos de entrega &ldquo;Audiovisuales educativos ACADEMIA &ndash; DIGITALIA&rdquo;</strong></p>
<p>Para el alistamiento y producci&oacute;n de los contenidos educativos ACADEMIA se aconseja contemplar 4 equipos de producci&oacute;n, distribuidos por ejes tem&aacute;ticos, grabados en locaciones o set ajustados a marca Digital-IA, luminot&eacute;cnica, c&aacute;mara para cada locaci&oacute;n y screencast. Total 8 sets de grabaci&oacute;n.&nbsp;</p>
<p>Los miembros del equipo aconsejado &ldquo;ACADEMIA &ndash; DIGITAL-IA&rdquo; habr&aacute;n de responder a los requerimientos del programa y tendr&aacute;n dedicaci&oacute;n exclusiva del ciento por ciento (100%). As&iacute; mismo, entregar&aacute;n de manera oportuna los productos solicitados y su contrataci&oacute;n ser&aacute; individual a t&iacute;tulo de persona natural.</p>
<p><br></p>
<p><br></p>
<p>&nbsp;</p>
<p><br></p>
<p><br></p>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p>CARGO</p>
            </td>
            <td valign="middle">
                <p>No. PERSONAS</p>
            </td>
            <td valign="middle">
                <p>PERFIL&nbsp;</p>
            </td>
            <td valign="middle">
                <p>EXPERIENCIA</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>DIRECCI&Oacute;N&nbsp;</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 84 meses en proyectos de comunicaci&oacute;n, direcci&oacute;n de televisi&oacute;n, creaci&oacute;n de contenidos en plataformas educativas, desarrollando y gesti&oacute;n de contenidos.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Comunicaci&oacute;n, Multimedia, Cine, Televisi&oacute;n o campo relacionado.</p>
            </td>
            <td valign="middle">
                <p>Con 48 meses de experiencia en proyectos de comunicaci&oacute;n, direcci&oacute;n de televisi&oacute;n, creaci&oacute;n de contenidos en plataformas educativas, desarrollando y gestionando contenidos digitales y multimedia..</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>PRODUCTOR</strong></p>
            </td>
            <td valign="middle">
                <p>4</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller</p>
            </td>
            <td valign="middle">
                <p>Con experiencia relacionada de 84 meses como productor en proyectos de televisi&oacute;n, comunicaci&oacute;n, cine o afines. Experiencia en proyectos audiovisuales en las etapas de pre-producci&oacute;n, producci&oacute;n, postproducci&oacute;n y distribuci&oacute;n. Experiencia coordinando equipos, manejo de presupuestos y cumplimiento de plazos.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Comunicaci&oacute;n, Multimedia, Cine, Televisi&oacute;n o campo relacionado.</p>
            </td>
            <td valign="middle">
                <p>Con m&aacute;s de 48 meses de experiencia relacionada en proyectos como productor de televisi&oacute;n, comunicaci&oacute;n, cine o afines. Experiencia en proyectos audiovisuales en las etapas de pre-producci&oacute;n, producci&oacute;n, postproducci&oacute;n y distribuci&oacute;n. Experiencia coordinando equipos, manejo de presupuestos y cumplimiento de plazos.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>REALIZADORES AUDIOVISUALES</strong></p>
            </td>
            <td valign="middle">
                <p>4</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulos de bachiller con conocimientos en producci&oacute;n audiovisual, comunicaci&oacute;n visual, cine o campos relacionados. Certificaciones en edici&oacute;n de video, producci&oacute;n de sonido y manejo de software audiovisual.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 72 meses en producci&oacute;n audiovisual, edici&oacute;n de contenido (video y sonido) y/o en proyectos de comunicaci&oacute;n o medios digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Comunicaci&oacute;n Audiovisual, Cine, Producci&oacute;n Multimedia, Comunicaci&oacute;n Social o carreras afines. Formaci&oacute;n adicional en producci&oacute;n audiovisual, edici&oacute;n de video y sonido.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 36 meses en producci&oacute;n y edici&oacute;n de contenido audiovisual, proyectos de comunicaci&oacute;n y/o medios digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>T&Eacute;CNICOS DE ILUMINACI&Oacute;N</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulos de bachiller con conocimientos en iluminaci&oacute;n de locaciones, distribuci&oacute;n luminaria, eficiencia energ&eacute;tica y temperatura de color.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 60 meses en iluminaci&oacute;n de sets y escenarios ambiente.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&eacute;cnico en iluminaci&oacute;n&nbsp;</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 36 meses en iluminaci&oacute;n de locaciones para video.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>INGENIERO O T&Eacute;CNICO DE SONIDO</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>Ingeniero o t&eacute;cnico en sonido con conocimientos en grabaci&oacute;n y edici&oacute;n de sonido, conocimientos en software y hardware de grabaci&oacute;n.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 36 meses en edici&oacute;n de sonido.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>EDITORES DE VIDEO</strong></p>
            </td>
            <td valign="middle">
                <p>3</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller con conocimientos en comunicaci&oacute;n, cine, multimedia, televisi&oacute;n o campos relacionados. Certificaciones en edici&oacute;n de video y/o creaci&oacute;n de contenido audiovisual.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 84 meses en edici&oacute;n de videos, producci&oacute;n multimedia, realizaci&oacute;n audiovisual, conceptualizaci&oacute;n de contenido y/o en proyectos de comunicaci&oacute;n o medios digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en comunicaci&oacute;n, cine, multimedia, televisi&oacute;n o campos relacionados. Formaci&oacute;n adicional en edici&oacute;n de contenido, narrativa y t&eacute;cnicas de comunicaci&oacute;n.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 48 meses en edici&oacute;n de videos, producci&oacute;n multimedia, realizaci&oacute;n audiovisual, conceptualizaci&oacute;n de contenido y/o en proyectos de comunicaci&oacute;n o medios digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>DISE&Ntilde;ADOR GR&Aacute;FICO / ANIMADOR</strong></p>
            </td>
            <td valign="middle">
                <p>2</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller con conocimientos en dise&ntilde;o gr&aacute;fico, artes visuales, comunicaci&oacute;n visual, multimedia o campos relacionados. Certificaciones en software de dise&ntilde;o gr&aacute;fico, dise&ntilde;o web y/o multimedia.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 72 meses en producci&oacute;n gr&aacute;fica, dise&ntilde;o multimedia o proyectos de comunicaci&oacute;n.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Dise&ntilde;o Gr&aacute;fico, Comunicaci&oacute;n Visual, Artes Visuales, Multimedia, Publicidad o carreras afines. Formaci&oacute;n adicional en dise&ntilde;o multimedia, animaci&oacute;n y/o producci&oacute;n gr&aacute;fica digital.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 48 meses en producci&oacute;n gr&aacute;fica, dise&ntilde;o multimedia o proyectos de comunicaci&oacute;n y/o marketing digital.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Instructor/a o Presentador/a &ndash; Experto (Dependiendo del curso)</strong></p>
            </td>
            <td valign="middle">
                <p>150</p>
                <p>&nbsp;(aproximadamente)</p>
            </td>
            <td valign="middle">
                <p>Puede variar seg&uacute;n la especialidad del curso.</p>
            </td>
            <td valign="middle">
                <p>Puede variar seg&uacute;n la especialidad del curso.</p>
            </td>
        </tr>
    </tbody>
</table>
<p><br></p>
<p><strong>Tabla 12.</strong> Equipo Humano Audiovisuales educativos ACADEMIA &ndash; DIGITALIA. Equipo Humano&nbsp;</p>
<p><br></p>
<p><strong>8.1.7 Equipo T&eacute;cnico M&iacute;nimo Audiovisuales educativos ACADEMIA &ndash; DIGITALIA</strong></p>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td colspan="3" valign="middle">
                <p><strong>Equipo T&eacute;cnico M&iacute;nimo Audiovisuales educativos ACADEMIA &ndash; DIGITALIA</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Elemento</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Cantidad</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Descripci&oacute;n</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>C&aacute;maras</p>
            </td>
            <td valign="middle">
                <p>4</p>
            </td>
            <td valign="middle">
                <p>C&aacute;maras DSLR, Mirrorless o formato completo para televisi&oacute;n de alta calidad.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Lentes</p>
            </td>
            <td valign="middle">
                <p>Entre&nbsp;</p>
                <p>8 y 10</p>
            </td>
            <td valign="middle">
                <p>Lentes de 35 mm, 50 mm, y 85 mm para diferentes tomas.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Monitores de video</p>
            </td>
            <td valign="middle">
                <p>4&nbsp;</p>
            </td>
            <td valign="middle">
                <p>Pantallas de previsualizaci&oacute;n del contenido.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Micr&oacute;fonos</p>
            </td>
            <td valign="middle">
                <p>8</p>
            </td>
            <td valign="middle">
                <p>Micr&oacute;fonos de solapa inal&aacute;mbricos y micr&oacute;fonos boom para captar di&aacute;logos y narraciones.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Monitores de audio</p>
            </td>
            <td valign="middle">
                <p>4</p>
            </td>
            <td valign="middle">
                <p>Diademas de sonido profesional para monitorear en tiempo real.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Iluminaci&oacute;n</p>
            </td>
            <td valign="middle">
                <p>4 kits</p>
            </td>
            <td valign="middle">
                <p>Softboxes LED, anillos de luz, y reflectores.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Computadores</p>
            </td>
            <td valign="middle">
                <p>5</p>
            </td>
            <td valign="middle">
                <p>PCs o Macs con software de edici&oacute;n (Adobe Premiere, Final Cut Pro) y suficientes especificaciones para editar video en Full HD y realizar gr&aacute;ficos y animaciones.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Tr&iacute;podes y estabilizadores</p>
            </td>
            <td valign="middle">
                <p>6</p>
            </td>
            <td valign="middle">
                <p>Para mantener las tomas estables. Pueden ser 4 tr&iacute;podes y 2 estabilizadores.&nbsp;</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Tarjetas de memoria y almacenamiento externo</p>
            </td>
            <td valign="middle">
                <p>9 (2 teras cada uno)</p>
            </td>
            <td valign="middle">
                <p>SSDs para almacenamiento seguro y r&aacute;pido de material de video, audio y gr&aacute;fico.</p>
                <p>8 parta trafico y 1 para entregables finales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Estudios / sets de grabaci&oacute;n</p>
            </td>
            <td valign="middle">
                <p>4</p>
            </td>
            <td valign="middle">
                <p>Espacios acondicionados con el mobiliario adecuado para la grabaci&oacute;n y look requerido para la generaci&oacute;n de los contenidos audiovisuales. Estos tienen condiciones ac&uacute;sticas, el&eacute;ctricas, espacio, ambientales, seguridad, etc.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Accesorios y elementos complementarios</p>
            </td>
            <td valign="middle">
                <p>Necesarios para la producci&oacute;n.</p>
            </td>
            <td valign="middle">
                <p>Elementos como adaptadores, lectores de discos SD, extensiones el&eacute;ctricas, papeler&iacute;a, cables de sonido, filtros para lentes, soportes de monitores, alfombrado para mejorar ac&uacute;stica, etc.&nbsp;</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 13.</strong> Equipo T&eacute;cnico M&iacute;nimo Audiovisuales educativos ACADEMIA &ndash; DIGITALIA</p>
<p><br></p>
<p><br></p>
<p><br></p>
<p><br></p>
<p><strong>8.1.8 Plan de producci&oacute;n 288 contenidos audiovisuales ACADEMIA</strong></p>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td colspan="2" valign="middle">
                <p><strong>Plan de Producci&oacute;n Detallado para 288 Videos en 56 D&iacute;as</strong></p>
            </td>
        </tr>
        <tr>
            <td colspan="2" valign="middle">
                <p><strong>1. Fase de Preproducci&oacute;n (10 d&iacute;as)</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>D&iacute;as 1-5: Planificaci&oacute;n y Preparaci&oacute;n del Guion</strong></p>
            </td>
            <td valign="middle">
                <p>- <strong>Asignaci&oacute;n de Roles:</strong> Confirmar roles del equipo (productor, camar&oacute;grafos, editores, etc.).</p>
                <p><strong>- Revisi&oacute;n de Guiones:</strong> Revisi&oacute;n y ajustes finales por el director de contenido y equipo.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>D&iacute;as 6-8: Preparaci&oacute;n del Set y Equipos</strong></p>
            </td>
            <td valign="middle">
                <p><strong>- Montaje de los 4 Sets de Grabaci&oacute;n:</strong> Configurar cada set con iluminaci&oacute;n, c&aacute;maras, sonido y fondos.</p>
                <p><strong>- Pruebas de Equipos:</strong> Realizar pruebas de grabaci&oacute;n para asegurar que todo funcione correctamente.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>D&iacute;as 9-10: Planificaci&oacute;n del Rodaje</strong></p>
            </td>
            <td valign="middle">
                <p><strong>- Calendario de Grabaci&oacute;n Detallado:</strong> Crear un calendario que optimice el uso de los 4 sets, organizando las grabaciones por temas.</p>
                <p><strong>- Reuni&oacute;n de Preproducci&oacute;n:</strong> Alineaci&oacute;n final del equipo sobre el cronograma y los procedimientos.</p>
            </td>
        </tr>
        <tr>
            <td colspan="2" valign="middle">
                <p><strong>2. Fase de Producci&oacute;n (30 d&iacute;as)</strong></p>
            </td>
        </tr>
        <tr>
            <td colspan="2" valign="middle">
                <p><em>Grabar 10 videos por d&iacute;a, utilizando los 4 sets de grabaci&oacute;n simult&aacute;neamente. Esto permitir&aacute; completar 288 videos en 29 d&iacute;as de grabaci&oacute;n efectiva, dejando 1 d&iacute;a para imprevistos.</em></p>
                <p><em>Se plantea la distribuci&oacute;n de los 4 sets de grabaci&oacute;n por turnos de 3 horas con horarios estimados de: 7 am a 10 am</em></p>
                <p><em>10:30 am a 1:30 pm y 2:30 pm a 5:30 pm (dejando entre 1 y 2 turnos para imprevistos).</em></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>D&iacute;as 11-40: Rodaje de Videos</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Organizaci&oacute;n del Rodaje:</strong></p>
                <p><br></p>
                <p><strong>- Uso Simult&aacute;neo de 4 Sets:</strong> Cada set puede grabar hasta 3 videos diarios, distribuyendo el trabajo entre los camar&oacute;grafos.</p>
                <p><strong>- Turnos de Grabaci&oacute;n:</strong> tres turnos de grabaci&oacute;n por d&iacute;a, con pausas para ajustes.</p>
                <p><strong>- Rotaci&oacute;n de Presentadores/Instructores - expertos:</strong> Planificar la rotaci&oacute;n para maximizar eficiencia.</p>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td colspan="2" valign="middle">
                <p><strong>3. Fase de Postproducci&oacute;n (34 d&iacute;as, superpuesta a la Producci&oacute;n)</strong></p>
            </td>
        </tr>
        <tr>
            <td colspan="2" valign="middle">
                <p><em>Editar y finalizar 8-10 videos diarios entre los 3 editores.</em></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>D&iacute;as 11-56: Edici&oacute;n, Revisi&oacute;n y Finalizaci&oacute;n de Videos</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Proceso de Edici&oacute;n:</strong></p>
                <p><br></p>
                <p><strong>- Edici&oacute;n Continua:</strong> Comenzar a editar tan pronto como los videos est&aacute;n grabados. Los editores trabajan en paralelo con el rodaje.</p>
                <p><strong>- Correcci&oacute;n de Color y Sonido:</strong> Ajustes continuos de color y audio.</p>
                <p><strong>- Inserci&oacute;n de Gr&aacute;ficos y Subt&iacute;tulos:</strong> A&ntilde;adir elementos gr&aacute;ficos y subt&iacute;tulos a medida que los videos se editan.</p>
                <p>- <strong>Revisi&oacute;n y Aprobaci&oacute;n:&nbsp;</strong>Revisi&oacute;n final y correcci&oacute;n de errores antes de la entrega final.</p>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td colspan="2" valign="middle">
                <p><strong>4. Fase de Control de Calidad</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>D&iacute;a 50-56: Control de Calidad Final</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Revisi&oacute;n Final:&nbsp;</strong>Verificaci&oacute;n de todos los videos para asegurar calidad y correcta carga en la plataforma.</p>
            </td>
        </tr>
        <tr>
            <td colspan="2" valign="middle">
                <p><strong>Consideraciones Adicionales</strong></p>
            </td>
        </tr>
        <tr>
            <td colspan="2" valign="middle">
                <p><strong><em>Flexibilidad para Ajustes:</em></strong><em>&nbsp;m&aacute;rgenes de tiempo en la fase de producci&oacute;n.</em></p>
                <p><strong><em>Evaluaci&oacute;n Continua:</em></strong><em>&nbsp;Monitorear el progreso y ajustar seg&uacute;n sea necesario.</em></p>
                <p><strong><em>Reuniones Diarias:</em></strong><em>&nbsp;Revisi&oacute;n de avances y adaptaci&oacute;n de estrategias.</em></p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 15.</strong> Plan de producci&oacute;n 288 contenidos audiovisuales ACADEMIA</p>
<p><br></p>
<p><strong>8.2 M&Oacute;DULO SERIE WEB &ldquo;EN L&Iacute;NEA CON DIGITAL-IA&rdquo;</strong></p>
<p><strong>8.2.1 Descripci&oacute;n</strong></p>
<p>Digital-IA contar&aacute; con una Serie Web en dos ejes tem&aacute;ticos: 1. Promoci&oacute;n de la Alfabetizaci&oacute;n medi&aacute;tica e informacional (an&aacute;lisis de coyuntura) y 2. Acciones afirmativas para la paz en sectores p&uacute;blicos, privados y asociativos. El M&oacute;dulo &ldquo;En L&iacute;nea&rdquo; estar&aacute; conformado por dos equipos de producci&oacute;n. &ldquo;En l&iacute;nea con Digital-IA&rdquo; ser&aacute; una serie web por cap&iacute;tulos, cada uno entre 10 a 15 minutos de duraci&oacute;n en su primera temporada, la cual se difundir&aacute; a dos cap&iacute;tulos por semana.</p>
<p><strong>8.2.2 Objetivo de contexto</strong></p>
<p>La serie Web &ldquo;En l&iacute;nea con Digital-IA&rdquo; contar&aacute; con los siguientes ejes tem&aacute;ticos de difusi&oacute;n, a saber:</p>
<ul>
    <li>Acciones afirmativas de paz en los sectores p&uacute;blico, privado y asociativo.</li>
    <li>Acontecer digital-IA.</li>
    <li>Alfabetizaci&oacute;n medi&aacute;tica, informacional e inteligencia artificial.</li>
</ul>
<p><strong>8.2.3 Entregables. Requerimientos T&eacute;cnicos de la Serie Web En L&iacute;nea</strong>&nbsp; &nbsp;&nbsp;</p>
<p>Caracter&iacute;sticas t&eacute;cnicas del producto audiovisual - EN L&Iacute;NEA. Veinte cap&iacute;tulos entregados. <strong>&nbsp;</strong></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p><strong>Video</strong></p>
            </td>
            <td valign="middle">
                <p>Cap&iacute;tulo</p>
            </td>
            <td valign="middle">
                <p>Nombre: En L&iacute;nea con Digital-IA<br>Tiempo: 10 a 15 minutos</p>
                <p>N&uacute;mero de cap&iacute;tulos: 20<br>Idioma: espa&ntilde;ol principalmente.<br>A&ntilde;o: 2024<br>Temporada: 1 (primera)<br>Clasificaci&oacute;n: Institucional</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Resoluci&oacute;n</p>
            </td>
            <td valign="middle">
                <p>Formato HD: 1920x1080 p&iacute;xeles (Full HD) es el est&aacute;ndar recomendado para la mayor&iacute;a de las plataformas de streaming.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Formato 4K (opcional): 3840x2160 p&iacute;xeles para mayor calidad, aunque requiere m&aacute;s recursos para la producci&oacute;n y postproducci&oacute;n.<br>&nbsp;(Contar con los equipos para lograr hacerlo cuando se requiera).</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Tasa de Cuadros</p>
            </td>
            <td valign="middle">
                <p>FPS (Frames per Second): 24 fps para un aspecto cinematogr&aacute;fico tradicional. Alternativamente, 30 fps si se prefiere un movimiento m&aacute;s suave.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>C&oacute;dec de Video</p>
            </td>
            <td valign="middle">
                <p>C&oacute;dec: H.264, ampliamente compatible con plataformas de streaming y mantiene un equilibrio entre calidad y tama&ntilde;o de archivo.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Contenedor: .mp4, que es el m&aacute;s com&uacute;n y compatible para distribuci&oacute;n web.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Bitrate</p>
            </td>
            <td valign="middle">
                <p>Tasa de Bits: Entre 8 Mbps y 12 Mbps para 1080p, y entre 25 Mbps y 35 Mbps para 4K, asegurando una calidad de imagen n&iacute;tida.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Audio</strong></p>
            </td>
            <td valign="middle">
                <p>Formato de Audio</p>
            </td>
            <td valign="middle">
                <p>C&oacute;dec: AAC (Advanced Audio Codec) por su calidad y compatibilidad.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Tasa de Muestreo: 48 kHz, est&aacute;ndar para la producci&oacute;n de video profesional.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Tasa de Bits: 320 kbps para garantizar alta calidad de audio.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Canales</p>
            </td>
            <td valign="middle">
                <p>Stereo (2.0): Adecuado para la mayor&iacute;a de los contenidos web.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Subt&iacute;tulos e Int&eacute;rprete de lengua de se&ntilde;as</strong></p>
            </td>
            <td valign="middle">
                <p>Formato y efecto</p>
            </td>
            <td valign="middle">
                <p><br>&nbsp;Archivo SRT (SubRip Subtitle): Para proporcionar subt&iacute;tulos en diferentes idiomas, f&aacute;cilmente cargables en la mayor&iacute;a de las plataformas de v&iacute;deo.<br>&nbsp;Esto es en los momentos que se requiera, como con diferentes idiomas y lenguas.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Codificaci&oacute;n UTF-8: Para asegurar compatibilidad con caracteres especiales y m&uacute;ltiples idiomas.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Int&eacute;rprete de lengua de se&ntilde;as: realizarse para cada cap&iacute;tulo, siendo m&aacute;s inclusivo. Con Chroma Key y alineado en la parte inferior derecha de la imagen.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Metadatos</strong></p>
            </td>
            <td valign="middle">
                <p>Informaci&oacute;n Incluida</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo: Nombre del episodio, n&uacute;mero y temporada o a&ntilde;o.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Descripci&oacute;n: Breve sinopsis que resuma el contenido y los temas tratados.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Cr&eacute;ditos: Listado de todos los involucrados en la producci&oacute;n, incluidos actores, equipo t&eacute;cnico y agradecimientos.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Optimizaci&oacute;n para Web</strong></p>
            </td>
            <td valign="middle">
                <p>Compresi&oacute;n</p>
            </td>
            <td valign="middle">
                <p>T&eacute;cnica de Compresi&oacute;n: Aplicar compresi&oacute;n sin p&eacute;rdida significativa de calidad (lossless) para mantener la integridad del video al tiempo que se minimiza el tama&ntilde;o del archivo.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Pruebas de Calidad</p>
            </td>
            <td valign="middle">
                <p>Revisi&oacute;n de Calidad (QC): Procedimiento de control de calidad para verificar que el archivo final cumple con las especificaciones y no tiene errores t&eacute;cnicos (errores de sincronizaci&oacute;n entre audio y video, artefactos de compresi&oacute;n, etc.).</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Entrega</strong></p>
            </td>
            <td valign="middle">
                <p>Medios de Entrega</p>
            </td>
            <td valign="middle">
                <p>Plataforma de Entrega Digital: Google Drive, Dropbox o WeTransfer para la transferencia segura del archivo.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Copias de Seguridad: Almacenamiento de copia de seguridad en un disco duro externo o en la nube para evitar p&eacute;rdidas.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Documentos de entrega</p>
            </td>
            <td valign="middle">
                <p>Entrega de formatos: de autorizaci&oacute;n de uso de imagen de quienes participan en cada cap&iacute;tulo, formato diligenciado con la m&uacute;sica utilizada y formato de entrega (nombre, fecha de emisi&oacute;n, n&uacute;mero de cap&iacute;tulo, responsables y sinopsis).</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Productos entregados</p>
            </td>
            <td valign="middle">
                <p>Semanalmente entrega de 2 cap&iacute;tulos.<br>&nbsp;Semanalmente 4 promos de cada cap&iacute;tulo (2 verticales y 2 horizontales).<br>&nbsp;Semanalmente entrega de las notas individualmente que se entran en cada cap&iacute;tulo.<br>&nbsp;Semanalmente entrega de formatos de entrega, autorizaci&oacute;n de imagen, Sayco y dem&aacute;s que se requiera.<br>&nbsp;Semanalmente actualizaci&oacute;n de las evidencias estipuladas en la ruta de trabajo (actas, cotizaciones, legalizaciones de viajes, promos, etc.).<br>&nbsp;Mensualmente informe de uso de gr&aacute;ficas.</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 16.&nbsp;</strong>Caracter&iacute;sticas t&eacute;cnicas del producto audiovisual&nbsp;</p>
<p><br></p>
<p><br></p>
<p><strong>8.2.4 Talento Humano &ldquo;En l&iacute;nea con Digital-IA&rdquo;</strong></p>
<p>Para el alistamiento, cumplimiento de objetivos y despliegue de En-L&iacute;nea, se aconseja contar con 2 equipos de direcci&oacute;n, producci&oacute;n, realizaci&oacute;n y difusi&oacute;n simult&aacute;neos.</p>
<p>Los miembros del equipo aconsejado &ldquo;EN L&Iacute;NEA &ndash; DIGITAL-IA&rdquo; habr&aacute;n de responder a los requerimientos del programa y tendr&aacute;n dedicaci&oacute;n exclusiva del ciento por ciento (100%). As&iacute; mismo, entregar&aacute;n de manera oportuna los productos solicitados y su contrataci&oacute;n ser&aacute; individual a t&iacute;tulo de persona natural.</p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p><strong>CARGO</strong></p>
            </td>
            <td valign="middle">
                <p><strong>N&deg; DE PERSONAS</strong></p>
            </td>
            <td valign="middle">
                <p><strong>PERFIL</strong></p>
            </td>
            <td valign="middle">
                <p><strong>EXPERIENCIA</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>DIRECCI&Oacute;N</strong></p>
            </td>
            <td valign="middle">
                <p>2</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 84 meses en proyectos de comunicaci&oacute;n, direcci&oacute;n de televisi&oacute;n, creaci&oacute;n de contenidos en plataformas educativas, desarrollando y gestionando contenidos digitales y multimedia, preferiblemente con conocimientos en alfabetizaci&oacute;n medi&aacute;tica y realizaci&oacute;n de series web.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Comunicaci&oacute;n, Multimedia, Cine, Televisi&oacute;n o campo relacionado.</p>
            </td>
            <td valign="middle">
                <p>Con 48 meses de experiencia en proyectos de comunicaci&oacute;n, direcci&oacute;n de televisi&oacute;n, creaci&oacute;n de contenidos en plataformas educativas, desarrollando y gestionando contenidos digitales y multimedia, preferiblemente con conocimientos en alfabetizaci&oacute;n medi&aacute;tica y realizaci&oacute;n de series web.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>PRODUCCI&Oacute;N</strong></p>
            </td>
            <td valign="middle">
                <p>2</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller</p>
            </td>
            <td valign="middle">
                <p>Con experiencia relacionada de 84 meses como productor en proyectos de televisi&oacute;n, comunicaci&oacute;n, cine o afines. Experiencia en proyectos audiovisuales en las etapas de pre-producci&oacute;n, producci&oacute;n, postproducci&oacute;n y distribuci&oacute;n. Experiencia coordinando equipos, manejo de presupuestos y cumplimiento de plazos.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Comunicaci&oacute;n, Multimedia, Cine, Televisi&oacute;n o campo relacionado.</p>
            </td>
            <td valign="middle">
                <p>Con m&aacute;s de 48 meses de experiencia relacionada en proyectos como productor de televisi&oacute;n, comunicaci&oacute;n, cine o afines. Experiencia en proyectos audiovisuales en las etapas de pre-producci&oacute;n, producci&oacute;n, postproducci&oacute;n y distribuci&oacute;n. Experiencia coordinando equipos, manejo de presupuestos y cumplimiento de plazos.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>REALIZACI&Oacute;N AUDIOVISUAL</strong></p>
            </td>
            <td valign="middle">
                <p>4</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulos de bachiller con conocimientos en producci&oacute;n audiovisual, comunicaci&oacute;n visual, cine o campos relacionados. Certificaciones en edici&oacute;n de video, producci&oacute;n de sonido y manejo de software audiovisual.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 72 meses en producci&oacute;n audiovisual, edici&oacute;n de contenido (video y sonido) y/o en proyectos de comunicaci&oacute;n o medios digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Comunicaci&oacute;n Audiovisual, Cine, Producci&oacute;n Multimedia, Comunicaci&oacute;n Social o carreras afines. Formaci&oacute;n adicional en producci&oacute;n audiovisual, edici&oacute;n de video y sonido.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 36 meses en producci&oacute;n y edici&oacute;n de contenido audiovisual, proyectos de comunicaci&oacute;n y/o medios digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>PRESENTADOR (A)</strong></p>
            </td>
            <td valign="middle">
                <p>2</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller</p>
            </td>
            <td valign="middle">
                <p>Con 84 meses de experiencia en la conducci&oacute;n de programas para televisi&oacute;n y/o contenidos digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo profesional en comunicaci&oacute;n, periodismo o afines. Con habilidad natural para conectar con el p&uacute;blico, carisma frente a la c&aacute;mara y un excelente dominio de t&eacute;cnicas de comunicaci&oacute;n. Experto (a) en la creaci&oacute;n de contenido atractivo y din&aacute;mico, capaz de manejar temas diversos con profesionalismo y estilo. Apasionado (a) por la innovaci&oacute;n en medios digitales y la interacci&oacute;n directa con la audiencia a trav&eacute;s de plataformas en l&iacute;nea.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 48 meses en la conducci&oacute;n de programas para televisi&oacute;n y/o contenidos digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>INVESTIGACI&Oacute;N</strong></p>
            </td>
            <td valign="middle">
                <p>4</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller con habilidades en la identificaci&oacute;n de tendencias, an&aacute;lisis de datos y desarrollo de contenido original. Apasionado por descubrir historias aut&eacute;nticas y proporcionar una base s&oacute;lida y precisa para la creaci&oacute;n de contenidos audiovisuales.</p>
            </td>
            <td valign="middle">
                <p>Con 72 meses de experiencia en investigaci&oacute;n, recopilaci&oacute;n y an&aacute;lisis de informaci&oacute;n para la producci&oacute;n de contenidos televisivos / audiovisuales y/o digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Profesional en comunicaci&oacute;n, periodismo o afines. Con habilidades en la identificaci&oacute;n de tendencias, an&aacute;lisis de datos y desarrollo de contenido original. Apasionado por descubrir historias aut&eacute;nticas y proporcionar una base s&oacute;lida y precisa para la creaci&oacute;n de contenidos audiovisuales.</p>
            </td>
            <td valign="middle">
                <p>Con 36 meses de experiencia en investigaci&oacute;n, recopilaci&oacute;n y an&aacute;lisis de informaci&oacute;n para la producci&oacute;n de contenidos televisivos / audiovisuales y/o digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>EDICI&Oacute;N Y EFECTOS ESPECIALES</strong></p>
            </td>
            <td valign="middle">
                <p>2</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller con conocimientos en edici&oacute;n audiovisual y efectos especiales. Experto en edici&oacute;n de video y postproducci&oacute;n, con habilidades avanzadas en la creaci&oacute;n de efectos visuales y gr&aacute;ficos en movimiento. Trayectoria en la transformaci&oacute;n de material bruto en productos finales pulidos y visualmente impactantes, colaborando estrechamente con directores y productores para cumplir con la visi&oacute;n creativa del proyecto.</p>
            </td>
            <td valign="middle">
                <p>Con 84 meses de experiencia en producci&oacute;n de contenidos para televisi&oacute;n y digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Profesionales con t&iacute;tulos como producci&oacute;n de televisi&oacute;n, cine, multimedia, comunicaci&oacute;n o afines. Experto en edici&oacute;n de video y postproducci&oacute;n, con habilidades avanzadas en la creaci&oacute;n de efectos visuales y gr&aacute;ficos en movimiento. Trayectoria en la transformaci&oacute;n de material bruto en productos finales pulidos y visualmente impactantes, colaborando estrechamente con directores y productores para cumplir con la visi&oacute;n creativa del proyecto.</p>
            </td>
            <td valign="middle">
                <p>Con 48 meses de experiencia relacionada en la producci&oacute;n de contenidos para televisi&oacute;n y digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>DISE&Ntilde;O - ANIMACI&Oacute;N</strong></p>
            </td>
            <td valign="middle">
                <p>2</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller</p>
            </td>
            <td valign="middle">
                <p>Con 84 meses de experiencia como dise&ntilde;ador y animador en la creaci&oacute;n de contenidos visuales para televisi&oacute;n y plataformas digitales, en dise&ntilde;o gr&aacute;fico, animaci&oacute;n 2D y 3D, con trayectoria en la producci&oacute;n de gr&aacute;ficos en movimiento y efectos visuales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Profesional con t&iacute;tulo como dise&ntilde;o gr&aacute;fico, multimedia o afines.</p>
            </td>
            <td valign="middle">
                <p>Con 48 meses de experiencia en la creaci&oacute;n de contenidos visuales para televisi&oacute;n y plataformas digitales, en dise&ntilde;o gr&aacute;fico, animaci&oacute;n 2D y 3D, con trayectoria en la producci&oacute;n de gr&aacute;ficos en movimiento y efectos visuales.</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 17.&nbsp;</strong>Equipo de trabajo En L&iacute;nea con Digital-IA&nbsp;</p>
<p><strong>8.2.5 Plan de producci&oacute;n, recursos de apoyo log&iacute;stico y difusi&oacute;n &ldquo;En l&iacute;nea con Digital-IA&rdquo;</strong></p>
<p>Para la captura de material videogr&aacute;fico el m&oacute;dulo &ldquo;En L&iacute;nea&rdquo; contar&aacute; con una operaci&oacute;n nacional que contempla log&iacute;stica, transporte a&eacute;reo y terrestre en el territorio colombiano para personal de producci&oacute;n, incluidos sus medios tecnol&oacute;gicos, estad&iacute;as y alimentaci&oacute;n seg&uacute;n agenda.</p>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td colspan="2" valign="middle">
                <p><strong>Plan de Producci&oacute;n Detallado para la Serie Web &quot;En L&iacute;nea&quot;</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>1. Informaci&oacute;n General de la Producci&oacute;n</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Nombre del Proyecto:</strong> En L&iacute;nea</p>
                <p><strong>Formato:</strong> Serie web</p>
                <p><strong>Emisi&oacute;n:</strong> Plataformas digitales y televisi&oacute;n</p>
                <p><strong>Fechas de emisi&oacute;n:</strong></p>
                <ul>
                    <li><strong>Domingos:</strong> del 27 de octubre al 29 de diciembre (10 episodios).</li>
                    <li><strong>Jueves:</strong> del 24 de octubre al 26 de diciembre (10 episodios).</li>
                </ul>
                <p><strong>Total de cap&iacute;tulos:</strong> 20 cap&iacute;tulos (10 por equipo).</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>2. Estructura de los Equipos de Producci&oacute;n</strong></p>
            </td>
            <td valign="middle">
                <p>Cada equipo producir&aacute; 10 cap&iacute;tulos en total y trabajar&aacute; en paralelo para cumplir con la entrega de un cap&iacute;tulo semanal.</p>
                <ul>
                    <li><strong>Equipo A y Equipo B:</strong>
                        <ul>
                            <li>1 Director</li>
                            <li>1 Productor</li>
                            <li>2 Realizadores Audiovisuales</li>
                            <li>1 Presentador(a)</li>
                            <li>2 Investigadores</li>
                            <li>1 Editor</li>
                            <li>1 Animador</li>
                        </ul>
                    </li>
                </ul>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td colspan="2" valign="middle">
                <p><strong>3. Cronograma de Producci&oacute;n</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>3.1. Fases del Ciclo de Producci&oacute;n Semanal</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Preproducci&oacute;n (3 d&iacute;as)</strong></p>
                <p><br></p>
                <ul>
                    <li><strong>D&iacute;a 1:</strong> Reuni&oacute;n de planificaci&oacute;n con todo el equipo (definir tema del episodio, objetivos, y recursos necesarios).</li>
                    <li><strong>D&iacute;a 2-3:</strong> Investigaci&oacute;n y desarrollo del guion (Investigadores y Realizadores Audiovisuales).</li>
                    <li><strong>D&iacute;as 1-3:</strong> Preparaci&oacute;n de locaciones, permisos, casting de invitados (si aplica) y ensayos (Realizadores Audiovisuales y Presentador (a).</li>
                </ul>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><strong>Producci&oacute;n (2 d&iacute;as)</strong></p>
                <p><br></p>
                <ul>
                    <li><strong>D&iacute;a 3-4:</strong> Rodaje en locaciones exteriores o estudio (Todo el equipo de producci&oacute;n).</li>
                    <li><strong>D&iacute;a 5:</strong> Grabaci&oacute;n adicional (b-roll, entrevistas, etc.).</li>
                </ul>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><strong>Postproducci&oacute;n (2 d&iacute;as)</strong></p>
                <p><br></p>
                <ul>
                    <li><strong>D&iacute;a 4-6:</strong> Edici&oacute;n de video (Editor), animaci&oacute;n y gr&aacute;ficos (Animador).</li>
                    <li><strong>D&iacute;a 6:</strong> Revisi&oacute;n y correcci&oacute;n del cap&iacute;tulo (Productor y Director), ajustes finales y exportaci&oacute;n del cap&iacute;tulo.</li>
                </ul>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><strong>Entrega y Distribuci&oacute;n (1 d&iacute;a)</strong></p>
                <p><br></p>
                <ul>
                    <li><strong>D&iacute;a 7:</strong> Subida y programaci&oacute;n del cap&iacute;tulo para su emisi&oacute;n (Productor y Director).</li>
                </ul>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>3.2. Calendario de Producci&oacute;n</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Semana 1 (16-22 oct)</strong></p>
                <p><br></p>
                <p><strong>Equipo A&nbsp;</strong>(Episodio para emisi&oacute;n jueves)</p>
                <p>Producci&oacute;n del Episodio 1</p>
                <p><strong>Equipo B&nbsp;</strong>(Episodio para emisi&oacute;n domingo)</p>
                <p>Producci&oacute;n del Episodio 1</p>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><strong>Semana 2 (23-29 oct)</strong></p>
                <p><br></p>
                <p><strong>Equipo A&nbsp;</strong>(Episodio para emisi&oacute;n jueves)</p>
                <p>Producci&oacute;n del Episodio 2</p>
                <p><strong>Equipo B&nbsp;</strong>(Episodio para emisi&oacute;n domingo)</p>
                <p>Producci&oacute;n del Episodio 2</p>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><strong>Semana 3 (30 oct - 5 nov)</strong></p>
                <p><br></p>
                <p><strong>Equipo A&nbsp;</strong>(Episodio para emisi&oacute;n jueves)</p>
                <p>Producci&oacute;n del Episodio 3</p>
                <p><strong>Equipo B&nbsp;</strong>(Episodio para emisi&oacute;n domingo)</p>
                <p>Producci&oacute;n del Episodio 3</p>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><strong>Semana 4 (6-12 nov)</strong></p>
                <p><br></p>
                <p><strong>Equipo A&nbsp;</strong>(Episodio para emisi&oacute;n jueves)</p>
                <p>Producci&oacute;n del Episodio 4</p>
                <p><strong>Equipo B&nbsp;</strong>(Episodio para emisi&oacute;n domingo)</p>
                <p>Producci&oacute;n del Episodio 4</p>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><strong>Semana 5 (13-19 nov)</strong></p>
                <p><br></p>
                <p><strong>Equipo A&nbsp;</strong>(Episodio para emisi&oacute;n jueves)</p>
                <p>Producci&oacute;n del Episodio 5</p>
                <p><strong>Equipo B&nbsp;</strong>(Episodio para emisi&oacute;n domingo)</p>
                <p>Producci&oacute;n del Episodio 5</p>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><strong>Semana 6 (20-26 nov)</strong></p>
                <p><br></p>
                <p><strong>Equipo A&nbsp;</strong>(Episodio para emisi&oacute;n jueves)</p>
                <p>Producci&oacute;n del Episodio 6</p>
                <p><strong>Equipo B&nbsp;</strong>(Episodio para emisi&oacute;n domingo)</p>
                <p>Producci&oacute;n del Episodio 6</p>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><strong>Semana 7 (27 nov - 3 dic)</strong></p>
                <p><br></p>
                <p><strong>Equipo A&nbsp;</strong>(Episodio para emisi&oacute;n jueves)</p>
                <p>Producci&oacute;n del Episodio 7</p>
                <p><strong>Equipo B&nbsp;</strong>(Episodio para emisi&oacute;n domingo)</p>
                <p>Producci&oacute;n del Episodio 7</p>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><strong>Semana 8 (4-10 dic)</strong></p>
                <p><br></p>
                <p><strong>Equipo A&nbsp;</strong>(Episodio para emisi&oacute;n jueves)</p>
                <p>Producci&oacute;n del Episodio 8</p>
                <p><strong>Equipo B&nbsp;</strong>(Episodio para emisi&oacute;n domingo)</p>
                <p>Producci&oacute;n del Episodio 8</p>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><strong>Semana 9 (11-17 dic)</strong></p>
                <p><br></p>
                <p><strong>Equipo A&nbsp;</strong>(Episodio para emisi&oacute;n jueves)</p>
                <p>Producci&oacute;n del Episodio 9</p>
                <p><strong>Equipo B&nbsp;</strong>(Episodio para emisi&oacute;n domingo)</p>
                <p>Producci&oacute;n del Episodio 9</p>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><strong>Semana 10 (18-24 dic)</strong></p>
                <p><br></p>
                <p><strong>Equipo A&nbsp;</strong>(Episodio para emisi&oacute;n jueves)</p>
                <p>Producci&oacute;n del Episodio 10</p>
                <p><strong>Equipo B&nbsp;</strong>(Episodio para emisi&oacute;n domingo)</p>
                <p>Producci&oacute;n del Episodio 10</p>
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td colspan="2" valign="middle">
                <p><strong>4. Recursos Necesarios</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Equipo T&eacute;cnico</strong></p>
            </td>
            <td valign="middle">
                <ul>
                    <li>C&aacute;maras de alta definici&oacute;n, micr&oacute;fonos, iluminaci&oacute;n, equipo de grabaci&oacute;n port&aacute;til, etc.</li>
                    <li>Software de edici&oacute;n de video y animaci&oacute;n (Adobe Premiere, After Effects, etc.).</li>
                </ul>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Log&iacute;stica</strong></p>
            </td>
            <td valign="middle">
                <ul>
                    <li>Locaciones para grabaci&oacute;n, permisos necesarios, transporte para el equipo.</li>
                    <li>Materiales de utiler&iacute;a y vestuario seg&uacute;n el contenido del cap&iacute;tulo.</li>
                </ul>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Presupuesto</strong></p>
            </td>
            <td valign="middle">
                <ul>
                    <li>Costos de personal, equipo, locaciones, permisos, edici&oacute;n, postproducci&oacute;n y distribuci&oacute;n.&nbsp;</li>
                </ul>
            </td>
        </tr>
        <tr>
            <td colspan="2" valign="middle">
                <p><strong>5. Supervisi&oacute;n y Evaluaci&oacute;n</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Reuniones Semanales</strong></p>
            </td>
            <td valign="middle">
                <p>Revisi&oacute;n de avances, retroalimentaci&oacute;n y ajuste de planes seg&uacute;n el progreso.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Control de Calidad</strong></p>
            </td>
            <td valign="middle">
                <p>Proyecciones de prueba de cada cap&iacute;tulo antes de la entrega final.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Informes de Progreso</strong></p>
            </td>
            <td valign="middle">
                <p>El productor de cada equipo debe entregar un informe semanal sobre el estado de producci&oacute;n.</p>
            </td>
        </tr>
        <tr>
            <td colspan="2" valign="middle">
                <p><strong>Observaciones Importantes</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Coordinaci&oacute;n Entre Equipos</strong></p>
            </td>
            <td valign="middle">
                <ul>
                    <li>Asegurar una comunicaci&oacute;n fluida entre el Equipo A y el Equipo B para evitar duplicaci&oacute;n de esfuerzos y para compartir recursos si es necesario.</li>
                    <li>Establecer reuniones semanales entre los directores y productores de ambos equipos para coordinar temas, enfoques y evitar repeticiones en los contenidos.</li>
                </ul>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Flexibilidad en el Cronograma</strong></p>
            </td>
            <td valign="middle">
                <ul>
                    <li>Considerar posibles imprevistos (como cambios en el clima, problemas t&eacute;cnicos o disponibilidad de locaciones) y tener d&iacute;as adicionales de margen en el cronograma para contingencias.</li>
                    <li>Mantener siempre un o dos episodios de reserva listo para emisi&oacute;n en caso de retrasos.</li>
                </ul>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Control de Calidad Constante</strong></p>
            </td>
            <td valign="middle">
                <ul>
                    <li>Realizar revisiones de calidad a lo largo de todas las etapas de producci&oacute;n (preproducci&oacute;n, producci&oacute;n y postproducci&oacute;n) para asegurar la coherencia y calidad visual, de sonido, y del contenido.</li>
                    <li>Implicar a los directores y productores en el proceso de edici&oacute;n y animaci&oacute;n para garantizar que el resultado final cumpla con las expectativas creativas y t&eacute;cnicas.</li>
                </ul>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Planificaci&oacute;n de Recursos</strong></p>
            </td>
            <td valign="middle">
                <ul>
                    <li>Verificar la disponibilidad del equipo t&eacute;cnico y humano antes de cada semana de producci&oacute;n para evitar contratiempos.</li>
                    <li>Asegurar que los recursos necesarios (locaciones, utiler&iacute;a, vestuario, etc.) est&eacute;n disponibles y preparados con anticipaci&oacute;n.</li>
                </ul>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Cumplimiento de los Plazos de Entrega</strong></p>
            </td>
            <td valign="middle">
                <ul>
                    <li>Priorizar la puntualidad en cada fase de la producci&oacute;n. El productor de cada equipo debe monitorear los plazos de entrega y mantener un registro actualizado del progreso de cada cap&iacute;tulo.</li>
                    <li>Establecer un protocolo claro para la entrega de los cap&iacute;tulos a las plataformas digitales y televisi&oacute;n, garantizando que est&eacute;n listos para la emisi&oacute;n con al menos 24 horas de antelaci&oacute;n.</li>
                </ul>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Optimizaci&oacute;n de la Postproducci&oacute;n</strong></p>
            </td>
            <td valign="middle">
                <ul>
                    <li>Planificar el flujo de trabajo de postproducci&oacute;n para maximizar la eficiencia, como la entrega r&aacute;pida de material grabado a los editores y animadores.</li>
                    <li>Asegurar que los equipos de edici&oacute;n y animaci&oacute;n cuenten con suficiente tiempo y recursos para realizar correcciones y ajustes sin afectar los plazos de entrega.</li>
                </ul>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Alineaci&oacute;n del Contenido con la Estrategia de Emisi&oacute;n</strong></p>
            </td>
            <td valign="middle">
                <ul>
                    <li>Tener en cuenta el p&uacute;blico objetivo y los d&iacute;as de emisi&oacute;n (domingos y jueves) al definir los temas y la estructura narrativa de cada episodio, ajustando el tono y formato para maximizar el impacto.</li>
                    <li>Asegurar que los cap&iacute;tulos tengan cohesi&oacute;n tem&aacute;tica y mantengan una narrativa continua que incentive a la audiencia a seguir viendo.</li>
                </ul>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Gesti&oacute;n de Derechos y Permisos</strong></p>
            </td>
            <td valign="middle">
                <ul>
                    <li>Confirmar que todos los derechos de uso de m&uacute;sica, im&aacute;genes, clips de video, y otros materiales de terceros est&eacute;n debidamente autorizados y documentados para evitar problemas legales.</li>
                    <li>Obtener permisos escritos para grabar en locaciones externas y asegurar la firma de acuerdos de derechos de imagen por parte de todos los participantes.</li>
                </ul>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Evaluaci&oacute;n y Retroalimentaci&oacute;n Continua</strong></p>
            </td>
            <td valign="middle">
                <ul>
                    <li>Implementar un sistema de evaluaci&oacute;n interna y retroalimentaci&oacute;n despu&eacute;s de cada episodio emitido para identificar &aacute;reas de mejora y ajustar procesos en tiempo real.</li>
                    <li>Recoger opiniones de la audiencia para ajustar el contenido y el formato de los pr&oacute;ximos cap&iacute;tulos seg&uacute;n su respuesta.</li>
                </ul>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Preservar el Bienestar del Equipo</strong></p>
            </td>
            <td valign="middle">
                <ul>
                    <li>Asegurar que el equipo de producci&oacute;n y el talento tengan descansos adecuados y no excedan los l&iacute;mites de trabajo razonables para evitar agotamiento y mantener un ambiente de trabajo positivo y productivo.</li>
                    <li>Proveer seguro m&eacute;dico y de accidentes para todos los miembros del equipo de producci&oacute;n durante los d&iacute;as de rodaje.</li>
                </ul>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 18.</strong> Plan de Producci&oacute;n Detallado para la Serie Web &quot;En L&iacute;nea&quot;</p>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td colspan="4" valign="middle">
                <p><strong>Tabla de Recursos Log&iacute;sticos para la Producci&oacute;n de &quot;En L&iacute;nea&quot;</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Categor&iacute;a</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Descripci&oacute;n</strong></p>
            </td>
            <td colspan="2" valign="middle">
                <p><strong>Cantidad Promedio</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Viajes / vuelos</p>
            </td>
            <td valign="middle">
                <p>Viajes nacionales para el equipo de producci&oacute;n. *territorios seleccionados estar&aacute;n sujetos a cambio.</p>
            </td>
            <td colspan="2" valign="middle">
                <p>120 tiquetes promedio</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><strong>Regi&oacute;n a visitar</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Proyecto a visibilizar</strong></p>
            </td>
            <td valign="middle">
                <p>6 personas del equipo de realizaci&oacute;n: Productor, Director, Camar&oacute;grafo, Sonidista, actriz, asistente t&eacute;cnico</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Tumaco / MinTIC</p>
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Comunidades de conectividad</p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Guajira / MinMinas</p>
            </td>
            <td valign="middle">
                <p>Comunidades energ&eacute;ticas</p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Norte de Santander / MinTransporte</p>
            </td>
            <td valign="middle">
                <p>V&iacute;as para la paz</p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Valledupar / MinSalud</p>
            </td>
            <td valign="middle">
                <p>Red hospitalaria</p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>C&oacute;rdoba / MinEducaci&oacute;n</p>
            </td>
            <td valign="middle">
                <p>Colegios rurales</p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Guajira / MinVivienda</p>
            </td>
            <td valign="middle">
                <p>Comunidades de Agua</p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Bol&iacute;var / Ecopetrol</p>
            </td>
            <td valign="middle">
                <p>Transici&oacute;n energ&eacute;tica</p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Antioquia / DPS</p>
            </td>
            <td valign="middle">
                <p>Soberan&iacute;a alimentaria</p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Urab&aacute; antioque&ntilde;o / Agencia de Tierras</p>
            </td>
            <td valign="middle">
                <p>Reforma Agraria</p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Buenaventura / ANI</p>
            </td>
            <td valign="middle">
                <p>Activaci&oacute;n red f&eacute;rrea</p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Transporte Bogot&aacute;</p>
            </td>
            <td valign="middle">
                <p>Transporte local en Bogot&aacute; (veh&iacute;culos, conductores, combustible). Durante 3 meses.</p>
            </td>
            <td colspan="2" valign="middle">
                <p>2 carros</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Transporte Territorios</p>
            </td>
            <td valign="middle">
                <p>Transporte en diferentes territorios fuera de Bogot&aacute; (veh&iacute;culos, conductores, combustible).</p>
            </td>
            <td colspan="2" valign="middle">
                <p>1 carro por viaje (20 viajes promedio)</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Vi&aacute;ticos</p>
            </td>
            <td valign="middle">
                <p>Gastos de alimentaci&oacute;n y hospedaje</p>
            </td>
            <td colspan="2" valign="middle">
                <p>20 viajes (ida y vuelta) para 6 personas un promedio de 2,5 d&iacute;as.</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 19.&nbsp;</strong>Recursos Log&iacute;sticos para la Producci&oacute;n de &quot;En L&iacute;nea&quot;</p>
<p><br></p>
<p><strong>8.3 M&Oacute;DULO ESTRATEGIA &ldquo;TOTAL TRANSMEDIA&rdquo; PROGRAMA DIGITAL-IA</strong></p>
<p>La estrategia &ldquo;Total transmedia&rdquo; de Digital-IA tiene como objetivo construir narrativas de integralidad del programa Digital-IA, articular, visibilizar y orientar p&uacute;blicos espec&iacute;ficos hacia cada una de las partes (m&oacute;dulos) del sistema Digital-IA, as&iacute; mismo, la promoci&oacute;n de ofertas formativas en habilidades y capacidades ciudadanas de paz medi&aacute;tica.&nbsp;</p>
<p>La estrategia &ldquo;Total transmedia&rdquo; har&aacute; el papel de &ldquo;captador y orientador de tr&aacute;fico&rdquo; hacia los m&oacute;dulos digital-IA, estructurando procesos de segmentaci&oacute;n y multicanal de difusi&oacute;n, narrativas de Educomunicaci&oacute;n, objetivando grupos de valor y&nbsp;&nbsp;target segmentado&nbsp;&nbsp;a trav&eacute;s del desarrollo de una comunicaci&oacute;n 360.&nbsp;</p>
<p>Para fines de la operaci&oacute;n del m&oacute;dulo Total Transmedia, este contar&aacute; con un equipo de direcci&oacute;n y producci&oacute;n, a saber:</p>
<p><strong>8.3.1 Producci&oacute;n m&iacute;nima y entregables operaci&oacute;n m&oacute;dulo Total Transmedia</strong></p>
<p>La operaci&oacute;n total del m&oacute;dulo Total Transmedia Digital-IA tendr&aacute; un n&uacute;mero de entregables m&iacute;nimos, a saber:</p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td colspan="3" valign="middle">
                <p><strong>PRODUCCI&Oacute;N M&Iacute;NIMA DEL EQUIPO TOTAL TRANSMEDIA</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>VIDEOS</strong></p>
            </td>
            <td valign="middle">
                <p>80</p>
            </td>
            <td valign="middle">
                <p>Reels, videos horizontales, entrevistas, c&aacute;psulas audiovisuales, etc.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>TEXTOS</strong></p>
            </td>
            <td valign="middle">
                <p>170</p>
            </td>
            <td valign="middle">
                <p>Boletines, publicaciones en redes sociales, art&iacute;culos, etc.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>FOTOGRAF&Iacute;AS</strong></p>
            </td>
            <td valign="middle">
                <p>120</p>
            </td>
            <td valign="middle">
                <p>Foto reportajes, galer&iacute;as de fotos, publicaciones en redes, cubrimientos period&iacute;sticos de actividades, etc.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>AUDIOS</strong></p>
            </td>
            <td valign="middle">
                <p>120</p>
            </td>
            <td valign="middle">
                <p>Masterizaci&oacute;n de audios para videos, podcast, notas y c&aacute;psulas de radio, cu&ntilde;as, etc.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>PUBLICACIONES</strong></p>
            </td>
            <td valign="middle">
                <p>210</p>
            </td>
            <td valign="middle">
                <p>P&aacute;gina web, redes sociales (Facebook, Instagram, Twitter, LinkendIn, TikTok, Email, etc.), medios de comunicaci&oacute;n.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>KIT DE MEDIOS</strong></p>
            </td>
            <td valign="middle">
                <p>4</p>
            </td>
            <td valign="middle">
                <p>Para medios de comunicaci&oacute;n digitales y tradicionales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>TOTAL</strong></p>
            </td>
            <td colspan="2" valign="middle">
                <p>704</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 20.</strong> Producci&oacute;n m&iacute;nima y entregables operaci&oacute;n m&oacute;dulo Total Transmedia</p>
<p><strong>8.3.2 T&aacute;cticas a implementar, campa&ntilde;as, integraci&oacute;n, plan de comunicaciones, posicionamiento de marca y seguimiento.&nbsp;</strong></p>
<p>El M&oacute;dulo &ldquo;Total transmedia&rdquo; dise&ntilde;ar&aacute; una serie de campa&ntilde;as que se articulan para visibilizar al ecosistema Digital-IA, integrar&aacute; multiplataformas y canales de comunicaci&oacute;n, implementar&aacute; t&aacute;cticas comunicacionales, durante su ejecuci&oacute;n identificar&aacute; canales relevantes de comunicaci&oacute;n, establecer&aacute; un plan de comunicaciones, cronogramas, responsables, formatos y segmentos, Kpis de seguimiento, impacto y alcances:</p>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p><strong>&Aacute;REAS DE TRABAJO</strong></p>
            </td>
            <td valign="middle">
                <p><strong>T&Aacute;CTICAS POR IMPLEMENTAR</strong></p>
            </td>
            <td valign="middle">
                <p><strong>DESCRIPCIONES DE LAS T&Aacute;CTICAS</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Creaci&oacute;n y Gesti&oacute;n de Narrativas Audiovisuales</strong></p>
            </td>
            <td valign="middle">
                <p>Cine y Televisi&oacute;n</p>
            </td>
            <td valign="middle">
                <p>T&eacute;cnicas cinematogr&aacute;ficas: Narrativas que permiten un desarrollo profundo de personajes y tramas complejas. Se distribuyen en plataformas de streaming y formatos digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Serie web: Historias epis&oacute;dicas que pueden extenderse a lo largo de m&uacute;ltiples temporadas, proporcionando oportunidades para el desarrollo continuo de personajes y arcos narrativos.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Videos Online</p>
            </td>
            <td valign="middle">
                <p>Videos de Cortometraje: Contenido breve, a menudo creado para plataformas como YouTube, TikTok, Facebook, Twitter (X), LinkedIn o Instagram, dise&ntilde;ado para captar r&aacute;pidamente la atenci&oacute;n y transmitir mensajes concisos. Estos en formatos verticales, horizontales, interactivos y cuadrados.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&eacute;cnica documental: Producciones que exploran temas espec&iacute;ficos de manera detallada, utilizando entrevistas, im&aacute;genes de archivo y narraciones y datos como cifras.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Eventos en Vivo: Transmisiones, conferencias o eventos, permitiendo a la audiencia experimentar el momento en tiempo real.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Audiosfera</p>
            </td>
            <td valign="middle">
                <p>Podcasts: Historias contadas a trav&eacute;s de episodios, que pueden ser ficcionales o basadas en hechos reales, ofreciendo experiencias auditivas envolventes y di&aacute;logos o entrevistas sobre temas variados, desde actualidad hasta tecnolog&iacute;a, y m&aacute;s.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>M&uacute;sica y Soundtracks: Obras musicales que cuentan una historia o exploran un tema espec&iacute;fico a lo largo de varias pistas.<br>&nbsp;Bandas Sonoras: M&uacute;sica compuesta para complementar las narrativas audiovisuales, series o eventos, creando atm&oacute;sferas y emociones espec&iacute;ficas.<br>&nbsp;Entornos Ambientales: Grabaciones de ambientes naturales o urbanos que se utilizan para crear atm&oacute;sferas inmersivas.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Programas de Radio: Emisiones en directo o grabadas que cubren una variedad de temas, desde m&uacute;sica y noticias hasta charlas.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Contenido Web</p>
            </td>
            <td valign="middle">
                <p>Blogs y Art&iacute;culos: Textos escritos que pueden complementar narrativas audiovisuales, proporcionando informaci&oacute;n adicional o perspectivas diferentes.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Webseries: Series de v&iacute;deos creadas espec&iacute;ficamente para distribuci&oacute;n en l&iacute;nea, a menudo con episodios m&aacute;s cortos que los programas de televisi&oacute;n tradicionales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Formatos H&iacute;bridos</p>
            </td>
            <td valign="middle">
                <p>Eventos mixtos: transmisi&oacute;n de eventos presenciales en donde los participantes virtuales tienen interacci&oacute;n con los contenidos divulgados en la presencialidad.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Fotograf&iacute;as y gr&aacute;ficas</p>
            </td>
            <td valign="middle">
                <p>Utilizaci&oacute;n del recurso fotogr&aacute;fico original, de archivo o de terceros para realizar ilustraci&oacute;n de la narrativa trazada en la estrategia transmedia, con el cual se har&aacute;n galer&iacute;as digitales, publicaciones en redes sociales, la web, medios de comunicaci&oacute;n, etc.<br>&nbsp;Con el dise&ntilde;o gr&aacute;fico se pretende lograr mensajes disruptivos con t&eacute;cnicas que cautivan a la audiencia.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Edici&oacute;n y Explotaci&oacute;n de Im&aacute;genes y Visualizaciones Gr&aacute;ficas</strong></p>
            </td>
            <td valign="middle">
                <p>Optimizaci&oacute;n de Calidad Visual</p>
            </td>
            <td valign="middle">
                <p>Resoluci&oacute;n y Nitidez: Utilizar im&aacute;genes de alta resoluci&oacute;n y aplicar t&eacute;cnicas de mejora de nitidez para asegurar claridad y detalle en todas las plataformas.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Correcci&oacute;n de Color: Ajustar el balance de color, brillo y contraste para realzar la imagen y asegurar que los tonos sean consistentes con la identidad visual de la marca.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Composici&oacute;n y Dise&ntilde;o</p>
            </td>
            <td valign="middle">
                <p>Regla de los Tercios: Aplicar esta t&eacute;cnica de composici&oacute;n para equilibrar los elementos visuales dentro de una imagen, guiando la atenci&oacute;n del espectador hacia el sujeto principal.<br>&nbsp;Perspectiva y &Aacute;ngulo: Experimentar con diferentes &aacute;ngulos y perspectivas para crear im&aacute;genes din&aacute;micas e interesantes.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Integraci&oacute;n de Elementos Gr&aacute;ficos: Superposici&oacute;n de Texto: A&ntilde;adir texto de manera creativa usando fuentes y colores que sean legibles y complementen la imagen.<br>&nbsp;Aplicaci&oacute;n de Filtros: Utilizar filtros y efectos para dar un estilo &uacute;nico a las im&aacute;genes, asegurando consistencia visual con la tem&aacute;tica del contenido.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&aacute;cticas de Visualizaci&oacute;n Gr&aacute;fica</p>
            </td>
            <td valign="middle">
                <p>Dise&ntilde;o de Infograf&iacute;as: Presentar la informaci&oacute;n de manera clara y sencilla, utilizando gr&aacute;ficos y diagramas para facilitar la comprensi&oacute;n. Organizar la informaci&oacute;n de manera que los elementos m&aacute;s importantes sean f&aacute;cilmente identificables. Incorporar iconos y s&iacute;mbolos para representar conceptos visualmente y ahorrar espacio textual.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Visualizaci&oacute;n de Datos<br>&nbsp;Selecci&oacute;n de Gr&aacute;ficos Adecuados: Elegir el tipo de gr&aacute;fico que mejor represente los datos (barras, l&iacute;neas, pastel, etc.) para maximizar la comprensi&oacute;n y el impacto visual.<br>&nbsp;Colores Consistentes: Utilizar una paleta de colores coherente con la identidad de la marca para fortalecer el reconocimiento visual.<br>&nbsp;Interactividad: Integrar elementos interactivos en visualizaciones digitales para permitir a los usuarios explorar los datos y obtener informaci&oacute;n adicional.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Uso de Herramientas de Dise&ntilde;o<br>&nbsp;Software Profesional: Utilizar herramientas de dise&ntilde;o gr&aacute;fico como Adobe Photoshop, Illustrator o Canva para crear im&aacute;genes y gr&aacute;ficos de alta calidad.<br>&nbsp;Plantillas y Recursos: Aprovechar plantillas y recursos de dise&ntilde;o para acelerar el proceso creativo sin comprometer la calidad.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&aacute;cticas de Explotaci&oacute;n de Im&aacute;genes y Gr&aacute;ficas</p>
            </td>
            <td valign="middle">
                <p>Distribuci&oacute;n en M&uacute;ltiples Canales<br>&nbsp;Adaptaci&oacute;n a Plataformas: Ajustar el tama&ntilde;o y formato de las im&aacute;genes para diferentes plataformas (redes sociales, web, impresos) asegurando la mejor presentaci&oacute;n posible.<br>&nbsp;Optimizaci&oacute;n para SEO: Asegurar que las im&aacute;genes esten etiquetadas correctamente con palabras clave relevantes y descripciones para mejorar la b&uacute;squeda y visibilidad en l&iacute;nea.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Integraci&oacute;n en Estrategias de Contenido<br>&nbsp;Narrativa Visual Coherente: Alinear im&aacute;genes y gr&aacute;ficos con la narrativa general del contenido para fortalecer el mensaje y aumentar el impacto.<br>&nbsp;Refuerzo de la Marca: Usar consistentemente elementos de la identidad de marca en todas las im&aacute;genes y visualizaciones para reforzar el reconocimiento y la coherencia de la marca.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Marketing Digital</strong></p>
            </td>
            <td valign="middle">
                <p>SEO (Optimizaci&oacute;n para Motores de B&uacute;squeda)</p>
            </td>
            <td valign="middle">
                <p>Investigaci&oacute;n de Palabras Clave<br>&nbsp;Identificaci&oacute;n de Oportunidades: Utilizar herramientas como Google Keyword Planner o SEMrush para identificar palabras clave relevantes y de alto volumen que atraigan tr&aacute;fico.<br>&nbsp;Long-Tail Keywords: Integrar palabras clave de cola larga en el contenido para capturar b&uacute;squedas espec&iacute;ficas y reducir la competencia.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Optimizaci&oacute;n On-Page<br>&nbsp;Contenido de Calidad: Crear contenido relevante, original y de alta calidad que resuelva problemas o responda preguntas de la audiencia.<br>&nbsp;Metaetiquetas y Descripciones: Optimizar t&iacute;tulos, meta descripciones y etiquetas de encabezado para mejorar la visibilidad en los resultados de b&uacute;squeda.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Optimizaci&oacute;n Off-Page<br>&nbsp;Backlinks de Calidad: Desarrollar una estrategia para obtener enlaces entrantes de sitios web de autoridad para mejorar la credibilidad y el ranking.<br>&nbsp;Presencia en Redes Sociales: Usar plataformas sociales para promover contenido y generar tr&aacute;fico hacia el sitio web.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Marketing en Redes Sociales</p>
            </td>
            <td valign="middle">
                <p>Estrategia de Contenido<br>&nbsp;Calendario de Publicaciones: Planificar y programar publicaciones de manera consistente para mantener el inter&eacute;s y la interacci&oacute;n de la audiencia.<br>&nbsp;Contenido Visual: Usar im&aacute;genes, videos, infograf&iacute;as y stories para aumentar el engagement y la compatibilidad del contenido.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Publicidad en Redes Sociales<br>&nbsp;Segmentaci&oacute;n de Audiencia: Utilizar las opciones de segmentaci&oacute;n detallada de las plataformas para dirigir anuncios a grupos espec&iacute;ficos basados en intereses, ubicaci&oacute;n y comportamiento.<br>&nbsp;Retargeting: Implementar campa&ntilde;as de retargeting para volver a captar la atenci&oacute;n de usuarios que han interactuado previamente con la marca.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Marketing de Contenidos</p>
            </td>
            <td valign="middle">
                <p>Creaci&oacute;n de Contenido Valioso<br>&nbsp;Estrategia de Blogs: Publicar art&iacute;culos informativos que posicionan a la marca Digital-IA y atraigan a la audiencia con contenido &uacute;til.<br>&nbsp;Gu&iacute;as y Whitepapers: Ofrecer contenido detallado y descargable que aporte valor y fomenta la captura de leads.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Distribuci&oacute;n de Contenido<br>&nbsp;Colaboraciones y Guest Blogging: Participar en blogs de terceros o colaborar con influencers para ampliar el alcance del contenido.<br>&nbsp;Email Marketing: Usar campa&ntilde;as de correo electr&oacute;nico para compartir contenido relevante y mantener a la audiencia informada sobre novedades.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Publicidad Digital</p>
            </td>
            <td valign="middle">
                <p>Estrategias de Pago por Clic<br>&nbsp;Google Ads: Crear anuncios efectivos que aparezcan en los resultados de b&uacute;squeda y en la red de display, optimizando las campa&ntilde;as para maximizar el ROI.<br>&nbsp;Anuncios en Redes Sociales: Usar anuncios pagados en plataformas como Facebook, Instagram, Twitter, Instagram y/o LinkedIn para alcanzar a la audiencia objetivo de manera efectiva.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Optimizaci&oacute;n de Campa&ntilde;as<br>&nbsp;A/B Testing: Realizar pruebas A/B para identificar qu&eacute; elementos de los anuncios generan mejores resultados y realizar ajustes en consecuencia.<br>&nbsp;Monitoreo y An&aacute;lisis: Usar herramientas anal&iacute;ticas para medir el rendimiento de las campa&ntilde;as y realizar ajustes en tiempo real para optimizar el rendimiento.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Gesti&oacute;n de Digital-IA en escenarios Digitales</strong></p>
            </td>
            <td valign="middle">
                <p>Propuesta al p&uacute;blico</p>
            </td>
            <td valign="middle">
                <p>Identificaci&oacute;n de Oportunidades<br>&nbsp;An&aacute;lisis de Tendencias: Monitorear las tendencias de los entornos digitales y las tecnolog&iacute;as emergentes para identificar nuevas oportunidades para generar accesibilidad a los usuarios.<br>Investigaci&oacute;n de oferta interinstitucional: Evaluar las iniciativas que puedan tener una correlaci&oacute;n con la oferta de Digital-IA para identificar brechas y diferenciarse.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Dise&ntilde;o de Propuestas de Valor</p>
            </td>
            <td valign="middle">
                <p>Segmentaci&oacute;n de audiencias y/o usuarios: Identificar segmentos del p&uacute;blico clave y dise&ntilde;ar ofertas que permitan el cumplimiento de los objetivos de Digital-IA.<br>Innovaci&oacute;n en contenidos: Desarrollar contenidos innovadores que resuelvan problemas de los usuarios de manera efectiva.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Alianzas Estrat&eacute;gicas</p>
            </td>
            <td valign="middle">
                <p>Colaboraciones: Formar alianzas con otras organizaciones para acceder a la ciudadan&iacute;a y desarrollar nuevas capacidades.<br>&nbsp;Ecosistemas de distribuci&oacute;n de contenidos:&nbsp;&nbsp;Unirse a ecosistemas de distribuci&oacute;n de contenidos que faciliten la co-creaci&oacute;n de valor con m&uacute;ltiples partes interesadas.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&aacute;cticas de Gesti&oacute;n de Proyectos Digitales</p>
            </td>
            <td valign="middle">
                <p>Planificaci&oacute;n Estrat&eacute;gica<br>&nbsp;Definici&oacute;n de Objetivos: Establecer objetivos claros y medibles para cada proyecto, alineados con la estrategia general de Digital-IA.<br>&nbsp;Plan de acci&oacute;n de Total Transmedia: Crear hoja de ruta detalladas que delineen los hitos clave y las etapas de las estrategias transmedia.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Metodolog&iacute;as &Aacute;giles: Fomentar la colaboraci&oacute;n, la flexibilidad y la entrega continua de valor.<br>&nbsp;Kanban (flujo de trabajo visual): Utilizar tableros Kanban para visualizar el flujo de trabajo y mejorar la eficiencia del equipo.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Gesti&oacute;n de Riesgos</p>
            </td>
            <td valign="middle">
                <p>Identificaci&oacute;n de Riesgos: Realizar an&aacute;lisis de riesgos para identificar posibles obst&aacute;culos y desarrollar estrategias de mitigaci&oacute;n.<br>&nbsp;Monitoreo Continuo: Implementar un sistema de monitoreo continuo para detectar y responder a los riesgos en tiempo real.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Tecnolog&iacute;as, Colaboraci&oacute;n y Comunicaci&oacute;n</p>
            </td>
            <td valign="middle">
                <p>Plataformas de Gesti&oacute;n: Usar herramientas de gesti&oacute;n de proyectos para coordinar tareas y mejorar la comunicaci&oacute;n del equipo.<br>&nbsp;Automatizaci&oacute;n: Implementar herramientas de automatizaci&oacute;n para agilizar procesos repetitivos y mejorar la eficiencia.<br>&nbsp;Equipos Multifuncionales: Fomentar la colaboraci&oacute;n entre equipos para aprovechar diversas perspectivas y habilidades.<br>&nbsp;Reuniones Efectivas: Organizar reuniones regulares y enfocadas para alinear al equipo y asegurar que todos est&eacute;n al tanto del progreso del proyecto.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Evaluaci&oacute;n y Ajuste</p>
            </td>
            <td valign="middle">
                <p>Revisi&oacute;n de Proyectos: Realizar revisiones peri&oacute;dicas para evaluar el progreso de las estrategias transmediales y ajustar la planificaci&oacute;n seg&uacute;n sea necesario.<br>&nbsp;Lecciones Aprendidas: Documentar las lecciones aprendidas al finalizar cada evaluaci&oacute;n para mejorar los futuros esfuerzos de gesti&oacute;n.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>An&aacute;lisis Web y Segmentaci&oacute;n de Audiencias</strong></p>
            </td>
            <td valign="middle">
                <p>Recopilaci&oacute;n de Datos</p>
            </td>
            <td valign="middle">
                <p>Implementaci&oacute;n de Herramientas: Usar herramientas como Google Analytics, Adobe Analytics o Matomo para recopilar datos sobre el tr&aacute;fico del sitio web, las conversiones y el comportamiento de los usuarios.<br>&nbsp;Seguimiento de Eventos: Configurar el seguimiento de eventos en el sitio web para monitorizar acciones espec&iacute;ficas de los usuarios, como clics en botones, descargas de archivos o reproducciones de videos.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>An&aacute;lisis de Comportamiento</p>
            </td>
            <td valign="middle">
                <p>Mapas de Calor: Utilizar mapas de calor (heat maps) para visualizar d&oacute;nde los usuarios hacen clic, se desplazan y enfocan su atenci&oacute;n en el sitio web.<br>&nbsp;Flujos de Usuarios: Analizar los flujos de usuarios para entender c&oacute;mo navegan por el sitio y d&oacute;nde abandonan su proceso.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>M&eacute;tricas Clave</p>
            </td>
            <td valign="middle">
                <p>Tasa de Conversi&oacute;n: Medir la tasa de conversi&oacute;n para evaluar el porcentaje de visitantes que realizan acciones deseadas, como completar formularios o realizar consultas.<br>&nbsp;Tasa de Rebote: Analizar la tasa de rebote para identificar los micrositios que podr&iacute;an estar provocando que los usuarios abandonen el sitio r&aacute;pidamente.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Optimizaci&oacute;n de Rendimiento</p>
            </td>
            <td valign="middle">
                <p>Pruebas A/B: Realizar pruebas A/B para comparar diferentes versiones de p&aacute;ginas web y determinar cu&aacute;les generan mejores resultados.<br>&nbsp;An&aacute;lisis de Velocidad de P&aacute;gina: Usar herramientas como Google PageSpeed Insights para evaluar y mejorar la velocidad de carga de las p&aacute;ginas, lo que puede afectar el ranking de b&uacute;squeda y la experiencia del usuario.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Definici&oacute;n de Segmentos</p>
            </td>
            <td valign="middle">
                <p>Datos Demogr&aacute;ficos: Segmentar la audiencia seg&uacute;n criterios demogr&aacute;ficos como edad, g&eacute;nero, ubicaci&oacute;n geogr&aacute;fica y nivel educativo.<br>&nbsp;Psicograf&iacute;a: Considerar aspectos psicogr&aacute;ficos, como intereses, valores y estilos de vida, para crear segmentos m&aacute;s detallados.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Comportamiento de los Usuarios</p>
            </td>
            <td valign="middle">
                <p>Historial: Utilizar el historial del comportamiento de navegaci&oacute;n para segmentar a los usuarios seg&uacute;n su probabilidad de realizar una visita futura.<br>&nbsp;Engagement: Segmentar seg&uacute;n el nivel de interacci&oacute;n, como usuarios altamente comprometidos frente a aquellos que requieren reactivaci&oacute;n.<br>&nbsp;Medir campa&ntilde;as de Email: se busca identificar los intereses de las audiencias y evaluarlas para ajustar la oferta de los contenidos y lograr los objetivos de Digital-IA.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Uso de Plataformas de Gesti&oacute;n de Datos</p>
            </td>
            <td valign="middle">
                <p>Integraci&oacute;n de Datos: Utilizar plataformas de gesti&oacute;n de datos para integrar los de m&uacute;ltiples fuentes y obtener una visi&oacute;n unificada de la audiencia.<br>&nbsp;Modelado Predictivo: Implementar modelos predictivos para identificar patrones y prever el comportamiento futuro de los usuarios.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Medici&oacute;n y Ajuste</p>
            </td>
            <td valign="middle">
                <p>An&aacute;lisis de Resultados: Monitorear los resultados de las campa&ntilde;as segmentadas para evaluar su eficacia y ajustar las estrategias seg&uacute;n los insights obtenidos.<br>&nbsp;Feedback del Usuario: Recoger y analizar el feedback de los usuarios para mejorar la segmentaci&oacute;n y la personalizaci&oacute;n del contenido.<br>&nbsp;Definici&oacute;n de Indicadores: Establecer indicadores clave de rendimiento (KPI) claros y medibles para evaluar el &eacute;xito de las estrategias transmedia.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Storytelling y Gesti&oacute;n de Contenidos Multiplatafoma</strong></p>
            </td>
            <td valign="middle">
                <p>Desarrollo de la Narrativa</p>
            </td>
            <td valign="middle">
                <p>Identificaci&oacute;n de la Historia Central: se define la historia central que se desea contar, asegurando que sea relevante para la audiencia y est&eacute; alineada con los valores de Digital-IA.<br>&nbsp;Arco Narrativo: con estructuras narrativas cl&aacute;sicas como el viaje del h&eacute;roe o el conflicto y resoluci&oacute;n para dar forma a la historia, asegurando que tenga un comienzo, desarrollo y desenlace claros. As&iacute; mismo, empleando nuevas formas de contar historias.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Conexi&oacute;n Emocional</p>
            </td>
            <td valign="middle">
                <p>Apelar a las Emociones: Utiliza elementos de la historia que resuenen emocionalmente con la audiencia, generando empat&iacute;a y conexi&oacute;n.<br>&nbsp;Planteamiento de Tensi&oacute;n: Introduce conflictos o desaf&iacute;os que mantengan el inter&eacute;s del espectador y aumenten la tensi&oacute;n narrativa.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Uso de Elementos Visuales y Sonoros</p>
            </td>
            <td valign="middle">
                <p>Visualizaci&oacute;n atractiva: Integra elementos visuales fuertes y evocativos para complementar y reforzar la narrativa.<br>&nbsp;M&uacute;sica y Sonido: Usa m&uacute;sica y efectos de sonido para realzar la atm&oacute;sfera y las emociones de la historia.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Planificaci&oacute;n de Contenidos</p>
            </td>
            <td valign="middle">
                <p>Calendario Editorial: Desarrolla un calendario editorial que detalle qu&eacute; contenido se publicar&aacute;, cu&aacute;ndo y en qu&eacute; plataformas, asegurando la coherencia y el flujo de la narrativa.<br>&nbsp;Mapeo de Plataformas: Identifica las plataformas m&aacute;s adecuadas para cada parte de la historia, aprovechando las fortalezas de cada canal (por ejemplo, video para YouTube, im&aacute;genes para Instagram).</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Adaptaci&oacute;n del Contenido</p>
            </td>
            <td valign="middle">
                <p>Formato Espec&iacute;fico de la Plataforma: Adapta el contenido para que se ajuste a las especificaciones y expectativas de cada plataforma, asegurando una experiencia &oacute;ptima para el usuario.<br>&nbsp;Consistencia de Marca: Mant&eacute;n una coherencia visual y de tono en todos los contenidos, asegurando que cada pieza refuerce la identidad de la marca.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Interacci&oacute;n y Participaci&oacute;n</p>
            </td>
            <td valign="middle">
                <p>Contenido Interactivo: Crea contenido que invite a la participaci&oacute;n, como encuestas, concursos o experiencias inmersivas que involucren a la audiencia.<br>&nbsp;Respuestas y Feedback: Monitorea la interacci&oacute;n y responde a los comentarios y feedback para fomentar una relaci&oacute;n m&aacute;s cercana con la audiencia.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Integraci&oacute;n Transmedia</p>
            </td>
            <td valign="middle">
                <p>Historia Expandida: Utiliza un enfoque transmedia para expandir la historia principal a trav&eacute;s de diferentes plataformas, permitiendo a la audiencia explorar diferentes aspectos y profundizar en la narrativa.<br>&nbsp;Elementos de Puente: Crea elementos o pistas que conectan el contenido entre plataformas, incentivando a la audiencia a seguir la historia completa.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Branded Content</strong></p>
            </td>
            <td valign="middle">
                <p>Identificaci&oacute;n de Valores y Mensajes de Digital-IA</p>
            </td>
            <td valign="middle">
                <p>Definir la Esencia de la Marca Digital-IA: Clarifica los valores, la misi&oacute;n y la visi&oacute;n de la marca para asegurar de que el contenido refleje la identidad.<br>&nbsp;Mensaje Central: Determina los mensajes clave que deseas comunicar y asegurar que est&eacute;n integrados sutilmente en el contenido.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Conocimiento Profundo de la Audiencia</p>
            </td>
            <td valign="middle">
                <p>Investigaci&oacute;n de Audiencia: Realiza investigaciones detalladas para entender los intereses, comportamientos y necesidades del p&uacute;blico objetivo.<br>&nbsp;Crear Buyer Persona: Crear perfiles de personas detalladas que representen a diferentes segmentos de tu audiencia para guiar el desarrollo de contenido relevante.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Narrativa Atractiva</p>
            </td>
            <td valign="middle">
                <p>Contar Historias Aut&eacute;nticas: Crea historias que resuenen emocionalmente con la audiencia y sean aut&eacute;nticas, evitando el enfoque comercial directo.<br>&nbsp;Elementos Narrativos: Utiliza personajes, conflictos y resoluciones para construir narrativas atractivas que mantengan el inter&eacute;s del espectador.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Formato y Canales de Distribuci&oacute;n</p>
            </td>
            <td valign="middle">
                <p>Diversidad de Formatos: Experimenta con diferentes formatos como videos, podcasts, art&iacute;culos, infograf&iacute;as y experiencias interactivas para captar la atenci&oacute;n de la audiencia.<br>&nbsp;Selecci&oacute;n de Canales: Elige canales de distribuci&oacute;n que se alineen con los h&aacute;bitos de consumo de la audiencia, como redes sociales, blogs, plataformas de video o medios tradicionales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Colaboraciones Estrat&eacute;gicas</p>
            </td>
            <td valign="middle">
                <p>Influencers y Embajadores de Marca: Colaboraci&oacute;n con influencers o embajadores de Digital-IA que compartan los valores de la marca y puedan amplificar el alcance del contenido.<br>&nbsp;Socios de Contenido: Asociaciones con otros creadores de contenido o medios que complementan la narrativa y lleguen a audiencias similares.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Integraci&oacute;n de lo pautado y org&aacute;nico</p>
            </td>
            <td valign="middle">
                <p>Posicionamiento Natural: Integrar la marca de manera natural dentro del contenido, asegurando que no se perciba como una interrupci&oacute;n o anuncio tradicional.<br>&nbsp;Valor A&ntilde;adido: Se prioriza la creaci&oacute;n de contenido que ofrezca valor a la audiencia, ya sea a trav&eacute;s de educaci&oacute;n, entretenimiento o inspiraci&oacute;n.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Interacci&oacute;n y Participaci&oacute;n de la Audiencia</p>
            </td>
            <td valign="middle">
                <p>Contenido Interactivo: Fomenta la participaci&oacute;n de la audiencia a trav&eacute;s de encuestas, comentarios y contenido generado por usuarios.<br>&nbsp;Comunidades en L&iacute;nea: se desarrollan comunidades en l&iacute;nea donde los seguidores puedan interactuar con Digital-IA y entre ellos, compartiendo experiencias relacionadas con el contenido.</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>&nbsp;Tabla 21.&nbsp;</strong>T&aacute;cticas por implementar en Total Transmedia&nbsp;</p>
<p><strong>8.3.3 Ejes tem&aacute;ticos Total Transmedia</strong></p>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p>Ejes tem&aacute;ticos Total Transmedia</p>
            </td>
            <td valign="middle">
                <p><strong>Acontecer Digital-IA &ldquo;En L&iacute;nea&rdquo;.</strong></p>
                <p><strong>Acontecer Digital-IA &ldquo;Co-Laboratorios&rdquo;.</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Acontecer Digital-IA &ldquo;Ready&rdquo;.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Acontecer Digital-IA &ldquo;AcadeMIA&rdquo;.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Promoci&oacute;n y visibilizaci&oacute;n de Aliados Digital-IA.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Promoci&oacute;n l&iacute;neas alfabetizaci&oacute;n medi&aacute;tica, informacional e Inteligencia Artificial</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Promoci&oacute;n Blog &ldquo;Co-Laboratorios&rdquo;</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Promoci&oacute;n Blog &ldquo;Ready&rdquo;</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Promoci&oacute;n equipos Digital-IA y aliados</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 22.&nbsp;</strong>Ejes tem&aacute;ticos Total Transmedia</p>
<p><strong>8.3.4 Equipo Humano sugerido Total Transmedia Digital-IA para el cumplimiento de metas.&nbsp;</strong></p>
<p>Los miembros del equipo aconsejado &ldquo;TOTAL TRANSMEDIA &ndash; DIGITAL-IA&rdquo; habr&aacute;n de responder a los requerimientos del programa y tendr&aacute;n dedicaci&oacute;n exclusiva del ciento por ciento (100%). As&iacute; mismo, entregar&aacute;n de manera oportuna los productos solicitados y su contrataci&oacute;n ser&aacute; individual a t&iacute;tulo de persona natural.</p>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p><strong>CARGO</strong></p>
            </td>
            <td valign="middle">
                <p><strong>N&deg; DE PERSONAS</strong></p>
            </td>
            <td valign="middle">
                <p><strong>PERFIL</strong></p>
            </td>
            <td valign="middle">
                <p><strong>EXPERIENCIA</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Direcci&oacute;n Transmedia</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller</p>
            </td>
            <td valign="middle">
                <p>Con 84 meses de experiencia en roles de liderazgo en comunicaci&oacute;n transmedia, producci&oacute;n de contenidos y/o gesti&oacute;n de proyectos de comunicaci&oacute;n.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Comunicaci&oacute;n, Publicidad, Marketing, ciencias de la informaci&oacute;n o campo relacionado con ciencias sociales y humanidades.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia m&iacute;nima de 48 meses en un rol de liderazgo en comunicaci&oacute;n transmedia, producci&oacute;n de contenidos o gesti&oacute;n de proyectos de comunicaci&oacute;n.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Producci&oacute;n</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller</p>
            </td>
            <td valign="middle">
                <p>Con experiencia relacionada de 84 meses como productor en proyectos de televisi&oacute;n, comunicaci&oacute;n, transmedia o afines. Experiencia en proyectos audiovisuales en las etapas de pre-producci&oacute;n, producci&oacute;n, postproducci&oacute;n y distribuci&oacute;n. Experiencia coordinando equipos, manejo de presupuestos y cumplimiento de plazos.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Comunicaci&oacute;n, Multimedia, Cine, Televisi&oacute;n o campo relacionado.</p>
            </td>
            <td valign="middle">
                <p>Con m&aacute;s de 48 meses de experiencia relacionada en proyectos como productor de televisi&oacute;n, comunicaci&oacute;n, transmedia o afines. Experiencia en proyectos audiovisuales en las etapas de pre-producci&oacute;n, producci&oacute;n, postproducci&oacute;n y distribuci&oacute;n. Experiencia coordinando equipos, manejo de presupuestos y cumplimiento de plazos.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Administrativo para la gesti&oacute;n</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller o T&eacute;cnico</p>
            </td>
            <td valign="middle">
                <p>Con 84 meses de experiencia en roles de apoyo administrativo, preferiblemente en producci&oacute;n audiovisual o comunicaciones, manejo avanzado de aplicaciones ofim&aacute;ticas, procesamiento de informaci&oacute;n y apoyo al seguimiento del equipo humano y cumplimiento de metas.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>Profesional en Administraci&oacute;n, Ciencias de la Informaci&oacute;n o campo relacionados</p>
            </td>
            <td valign="middle">
                <p>Con 48 meses de experiencia en roles de apoyo administrativo, preferiblemente en producci&oacute;n audiovisual o comunicaciones, manejo de ofim&aacute;tica, procesamiento de informaci&oacute;n y apoyo al seguimiento del equipo humano y cumplimiento de metas.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Copywriting</strong></p>
            </td>
            <td valign="middle">
                <p>2</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller con conocimientos en redacci&oacute;n, copywriting, marketing digital y/o creaci&oacute;n de contenido.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 72 meses en proyectos de comunicaci&oacute;n y/o creci&oacute;n de contenidos.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Comunicaci&oacute;n, Periodismo, Marketing, Letras, Publicidad o carreras afines con ciencias sociales y humanas. Formaci&oacute;n adicional en marketing digital, storytelling o estrategias de contenido es valorada.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia m&iacute;nima de 36 meses en copywriting, redacci&oacute;n publicitaria o creaci&oacute;n de contenido.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Investigaci&oacute;n y gui&oacute;n transmedia</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller con conocimientos en investigaci&oacute;n social, comunicaci&oacute;n, periodismo, literatura, ciencias de la informaci&oacute;n o campos relacionados.<br>&nbsp;Certificaciones y cursos en guionismo, narrativas transmedia y/o producci&oacute;n de contenido.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 84 meses en investigaci&oacute;n y redacci&oacute;n de guiones, preferible con un enfoque en narrativas transmedia.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Comunicaci&oacute;n, Periodismo, Literatura, Ciencias Sociales, Cine, Ciencias de la informaci&oacute;n o carreras afines. Formaci&oacute;n en narrativas transmedia, storytelling y/o producci&oacute;n de contenido es valorada.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 48 meses en investigaci&oacute;n y redacci&oacute;n de guiones, preferentemente en proyectos de comunicaciones o transmedia.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Prensa</strong></p>
            </td>
            <td valign="middle">
                <p><strong>1</strong></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller con conocimientos o formaci&oacute;n complementaria en comunicaci&oacute;n, periodismo, relaciones p&uacute;blicas o campos relacionados.<br>Certificaciones y cursos en periodismo, redacci&oacute;n y gesti&oacute;n de medios de comunicaci&oacute;n.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia m&iacute;nima de 84 meses en periodismo, manejo de prensa o comunicaci&oacute;n,&nbsp;&nbsp;medios digitales o relaciones p&uacute;blicas.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Comunicaci&oacute;n Social, Periodismo, Relaciones P&uacute;blicas, Comunicaci&oacute;n Corporativa o carreras afines. Formaci&oacute;n adicional en manejo de medios, estrategias de comunicaci&oacute;n y/o relaciones p&uacute;blicas es valorada.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia m&iacute;nima de 48 meses en periodismo, manejo de prensa, comunicaci&oacute;n,&nbsp;&nbsp;medios digitales o relaciones p&uacute;blicas.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Marketing y anal&iacute;tica (community manager)</strong></p>
            </td>
            <td valign="middle">
                <p><strong>3</strong></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller con conocimientos en marketing digital, comunicaci&oacute;n, periodismo o campos relacionados con ciencias de la informaci&oacute;n, humanas y/o nuevas tecnolog&iacute;as. Certificaciones en gesti&oacute;n de redes sociales, marketing de contenidos y estrategias digitales.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 72 meses en gesti&oacute;n de redes sociales y comunidades online, proyectos de comunicaci&oacute;n y/o marketing digital.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Comunicaci&oacute;n Social, Periodismo, Marketing, Publicidad o carreras afines con ciencias de la informaci&oacute;n, humanas y/o nuevas tecnolog&iacute;as. Formaci&oacute;n adicional en marketing digital, estrategias de contenido y gesti&oacute;n de comunidades online.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 36 meses en gesti&oacute;n de redes sociales y comunidades online, proyectos de comunicaci&oacute;n&nbsp;&nbsp;y/o marketing digital.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Producci&oacute;n gr&aacute;fica</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller con conocimientos en dise&ntilde;o gr&aacute;fico, artes visuales, comunicaci&oacute;n visual, multimedia o campos relacionados. Certificaciones en software de dise&ntilde;o gr&aacute;fico, dise&ntilde;o web y/o multimedia.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 72 meses en producci&oacute;n gr&aacute;fica, dise&ntilde;o multimedia o proyectos de comunicaci&oacute;n y/o marketing digital.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Dise&ntilde;o Gr&aacute;fico, Comunicaci&oacute;n Visual, Artes Visuales, Multimedia, Publicidad o carreras afines. Formaci&oacute;n adicional en dise&ntilde;o multimedia, animaci&oacute;n y/o producci&oacute;n gr&aacute;fica digital.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 48 meses en producci&oacute;n gr&aacute;fica, dise&ntilde;o multimedia o proyectos de comunicaci&oacute;n y/o marketing digital.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Apoyo producci&oacute;n gr&aacute;fica</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo bachiller con conocimientos en dise&ntilde;o gr&aacute;fico, artes visuales, comunicaci&oacute;n visual, multimedia o campos relacionados. Certificaciones en software de dise&ntilde;o gr&aacute;fico.</p>
            </td>
            <td valign="middle">
                <p>&nbsp;Con experiencia de 48 meses a&ntilde;os en producci&oacute;n gr&aacute;fica, dise&ntilde;o multimedia y/o proyectos similares.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Dise&ntilde;o Gr&aacute;fico, Comunicaci&oacute;n Visual, Artes Visuales, Publicidad o carreras afines. Formaci&oacute;n adicional en dise&ntilde;o multimedia y/o producci&oacute;n gr&aacute;fica.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 12 meses en producci&oacute;n gr&aacute;fica, dise&ntilde;o multimedia o proyectos de comunicaci&oacute;n y/o marketing digital.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Fotograf&iacute;a</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulos de bachiller con conocimientos en fotograf&iacute;a, comunicaci&oacute;n visual, cine o campos relacionados. Certificaciones en edici&oacute;n de fotos, manejo de software audiovisual.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 6 a&ntilde;os en producci&oacute;n fotogr&aacute;fica y/o en proyectos de comunicaci&oacute;n, publicitarios o medios digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Fotograf&iacute;a, Comunicaci&oacute;n Audiovisual, Cine, Producci&oacute;n Multimedia, Comunicaci&oacute;n Social o carreras afines. Formaci&oacute;n adicional en producci&oacute;n fotogr&aacute;fica.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 3 a&ntilde;os en producci&oacute;n y edici&oacute;n de contenido audiovisual, proyectos de comunicaci&oacute;n, publicitarios y/o medios digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Creaci&oacute;n audiovisual</strong></p>
            </td>
            <td valign="middle">
                <p>2</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulos de bachiller con conocimientos en producci&oacute;n audiovisual, comunicaci&oacute;n visual, cine o campos relacionados. Certificaciones en edici&oacute;n de video, producci&oacute;n de sonido y/o manejo de software audiovisual.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 72 meses en producci&oacute;n audiovisual, edici&oacute;n de contenido (video y sonido) y/o en proyectos de comunicaci&oacute;n o medios digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Comunicaci&oacute;n Audiovisual, Cine, Producci&oacute;n Multimedia, Comunicaci&oacute;n Social o carreras afines. Formaci&oacute;n adicional en producci&oacute;n audiovisual, edici&oacute;n de video y sonido.</p>
            </td>
            <td valign="middle">
                <p>&nbsp;Con experiencia de 36 meses en producci&oacute;n y edici&oacute;n de contenido audiovisual, proyectos de comunicaci&oacute;n y/o medios digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Edici&oacute;n conceptual</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller con conocimientos en comunicaci&oacute;n, cine, multimedia, televisi&oacute;n o campos relacionados. Certificaciones en edici&oacute;n de video y/o creaci&oacute;n de contenido audiovisual.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 84 meses en edici&oacute;n de videos, producci&oacute;n multimedia, realizaci&oacute;n audiovisual, conceptualizaci&oacute;n de contenido y/o en proyectos de comunicaci&oacute;n o medios digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en comunicaci&oacute;n, cine, multimedia, televisi&oacute;n o campos relacionados. Formaci&oacute;n adicional en edici&oacute;n de contenido, narrativa y t&eacute;cnicas de comunicaci&oacute;n.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 48 meses en edici&oacute;n de videos, producci&oacute;n multimedia, realizaci&oacute;n audiovisual, conceptualizaci&oacute;n de contenido y/o en proyectos de comunicaci&oacute;n o medios digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Int&eacute;rprete de se&ntilde;as</strong></p>
            </td>
            <td valign="middle">
                <p>2</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller con conocimientos en interpretaci&oacute;n de lenguaje de se&ntilde;as.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 60 meses en interpretaci&oacute;n de lengua de se&ntilde;as, preferiblemente en contextos de comunicaci&oacute;n, educaci&oacute;n o producci&oacute;n de contenido multimedia. Experiencia en interpretaci&oacute;n en eventos en vivo y grabaciones audiovisuales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario con Certificaci&oacute;n profesional en interpretaci&oacute;n de lenguaje de se&ntilde;as.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 24 meses en interpretaci&oacute;n de lengua de se&ntilde;as, preferiblemente en contextos de comunicaci&oacute;n, educaci&oacute;n o producci&oacute;n de contenido multimedia. Experiencia en interpretaci&oacute;n en eventos en vivo y grabaciones audiovisuales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Storytelling</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller con conocimientos en comunicaci&oacute;n, literatura, periodismo, estudios culturales o campos relacionados. Certificaciones en redacci&oacute;n creativa, narrativas transmedia, storytelling digital o comunicaci&oacute;n.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 84 meses en redacci&oacute;n creativa, desarrollo de narrativas, storytelling digital o en proyectos de comunicaci&oacute;n, medios digitales o educaci&oacute;n.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Comunicaci&oacute;n, Periodismo, Estudios Culturales, Publicidad o carreras afines con las humanidades. Formaci&oacute;n adicional en narrativas transmedia, storytelling digital y creaci&oacute;n de contenido.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 48 meses en redacci&oacute;n creativa, desarrollo de narrativas, storytelling digital o proyectos de comunicaci&oacute;n, medios digitales o educaci&oacute;n.</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 23.&nbsp;</strong>Equipo Humano Total Transmedia Digital-IA</p>
<p><br></p>
<p><strong>8.3.5 Pauta, merchandising y despliegue comunicacional Total Transmedia</strong></p>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td colspan="3" valign="middle">
                <p><strong>Recursos Log&iacute;sticos para Total Transmedia</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Categor&iacute;a</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Descripci&oacute;n</strong></p>
            </td>
            <td valign="middle">
                <p><strong>Cantidad Promedio</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Medios Independientes</p>
            </td>
            <td valign="middle">
                <p>Medios de comunicaci&oacute;n comunitarios, alternativos y regionales. (Tradicionales y/o digitales).</p>
            </td>
            <td valign="middle">
                <p>35 medios</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>ADS redes sociales</p>
            </td>
            <td valign="middle">
                <p>Anuncios en plataformas sociales como Facebook, Instagram, Twitter, etc.</p>
            </td>
            <td valign="middle">
                <p>20 campa&ntilde;as (segmentadas)</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Google Adsense</p>
            </td>
            <td valign="middle">
                <p>Publicidad en Google AdSense para aumentar la visibilidad y el alcance en la web.</p>
            </td>
            <td valign="middle">
                <p>15 campa&ntilde;as de anuncios</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Merchandising</p>
            </td>
            <td valign="middle">
                <p>Material promocional para eventos y campa&ntilde;as (camisetas, gorras, posters, etc.)</p>
            </td>
            <td valign="middle">
                <p>24 kits para personal m&aacute;s 300 unidades de merchandising para actividades.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p>Divulgaci&oacute;n contenidos en pantallas (digitales y tv)</p>
            </td>
            <td valign="middle">
                <p>Campa&ntilde;a y emisi&oacute;n de contenidos transmedia en plataformas digitales y televisi&oacute;n del Canal</p>
            </td>
            <td valign="middle">
                <p>30 spots en TV, 30 en digital.</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 24.&nbsp;</strong>Pauta, merchandising y despliegue comunicacional Total Transmedia</p>
<p><br></p>
<ul>
    <li><strong>EQUIPO TRANSVERSAL DIGITAL-IA</strong></li>
</ul>
<p>Para el cumplimiento de la operaci&oacute;n modular del programa Digital-IA, este contar&aacute; con un equipo transversal destinado a la conducci&oacute;n, monitoreo, soporte, gesti&oacute;n, administraci&oacute;n, acompa&ntilde;amiento y seguimiento de todas las operaciones modulares del programa y sus productos de entrega.</p>
<p>Los miembros del equipo aconsejado &ldquo;TRANVERSAL &ndash; DIGITAL-IA&rdquo; habr&aacute;n de responder a los requerimientos del programa y tendr&aacute;n dedicaci&oacute;n exclusiva del ciento por ciento (100%). As&iacute; mismo, entregar&aacute;n de manera oportuna los productos generales solicitados y su contrataci&oacute;n ser&aacute; individual a t&iacute;tulo de persona natural.</p>
<p>Para fines de la operaci&oacute;n transversal, el equipo humano sugerido es el siguiente:&nbsp;</p>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p><strong>CARGO</strong></p>
            </td>
            <td valign="middle">
                <p><strong>No. PERSONAS</strong></p>
            </td>
            <td valign="middle">
                <p><strong>PERFIL</strong></p>
            </td>
            <td valign="middle">
                <p><strong>EXPERIENCIA</strong></p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>DIRECCI&Oacute;N TRASNVERSAL</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller, t&eacute;cnico, tecn&oacute;logo.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 96 meses en proyectos de comunicaci&oacute;n, periodismo, publicidad, educomunicaci&oacute;n, multimedia o campos afines</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de pregrado en Comunicaci&oacute;n social, periodismo, publicidad, multimedia o campos afines, con posgrado en administraci&oacute;n, gesti&oacute;n empresarial, gerencia o afines. Preferiblemente con conocimientos en creaci&oacute;n de contenidos digitales y medios tradicionales, producci&oacute;n de contenido multimedia, periodismo, gesti&oacute;n empresarial, manejo de presupuestos.</p>
            </td>
            <td valign="middle">
                <p>Experiencia de 60 meses en proyectos o programas de comunicaci&oacute;n.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>L&Iacute;DER TRANSVERSAL DEL PROGRAMA</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller, t&eacute;cnico o tecn&oacute;logo.</p>
            </td>
            <td valign="middle">
                <p>Con 84 meses de experiencia en la conducci&oacute;n y participaci&oacute;n de proyectos de comunicaci&oacute;n y tecnol&oacute;gicos, conocimiento en implementaci&oacute;n de soluciones tecnol&oacute;gicas, dise&ntilde;o de estrategias comunicativas digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de pregrado en Ciencia de la informaci&oacute;n, comunicaci&oacute;n, inform&aacute;tica, sociolog&iacute;a, ciencias sociales o campos afines.</p>
            </td>
            <td valign="middle">
                <p>Con 48 meses de experiencia en la creaci&oacute;n, participaci&oacute;n y direcci&oacute;n de proyectos, implementaci&oacute;n de soluciones tecnol&oacute;gicas, dise&ntilde;o de estrategias comunicativas y desarrollo de programas educativos digitales.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>CALIDAD</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller, t&eacute;cnico o tecn&oacute;logo</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 36 meses en el &aacute;rea de calidad, preferiblemente en la implementaci&oacute;n de sistemas de gesti&oacute;n de calidad bajo la norma ISO 9001. Experiencia en gesti&oacute;n de procesos y en la mejora continua. Preferiblemente experiencia en proyectos, la supervisi&oacute;n de estos y/o en proyectos de impacto social.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo profesional y/o en espera de graduaci&oacute;n (finalizaci&oacute;n acad&eacute;mica) en Ingenier&iacute;as, Administraci&oacute;n de Empresas, Pedagog&iacute;a o Ciencias de la Educaci&oacute;n, Comunicaci&oacute;n Social y Periodismo, Gesti&oacute;n de Proyectos, Ciencias de la Informaci&oacute;n y Documentaci&oacute;n o campos afines.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 24 meses en el &aacute;rea de calidad, preferiblemente en la implementaci&oacute;n de sistemas de gesti&oacute;n de calidad bajo la norma ISO 9001. Experiencia en gesti&oacute;n de procesos y en la mejora continua. Preferiblemente experiencia en proyectos, la supervisi&oacute;n de estos y/o en proyectos de impacto social.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>GESTOR DE PROYECTOS TRANSVERSALES</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller, t&eacute;cnico o tecn&oacute;logo</p>
            </td>
            <td valign="middle">
                <p>Con 84 meses de experiencia relacionada con Ingenier&iacute;a Industrial, Administraci&oacute;n de Empresas, Ingenier&iacute;a en Gesti&oacute;n de Calidad, Pedagog&iacute;a o Ciencias de la Educaci&oacute;n, Comunicaci&oacute;n Social y Periodismo, Gesti&oacute;n de Proyectos, Ciencias de la Informaci&oacute;n y Documentaci&oacute;n, inform&aacute;tica, Ingenier&iacute;a de Sistemas o campos afines.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Ingenier&iacute;a Industrial, Administraci&oacute;n de Empresas, Ingenier&iacute;a de Sistemas, Ingenier&iacute;a en Gesti&oacute;n de Calidad, Pedagog&iacute;a o Ciencias de la Educaci&oacute;n, Comunicaci&oacute;n Social y Periodismo, Gesti&oacute;n de Proyectos, Ciencias de la Informaci&oacute;n y Documentaci&oacute;n, inform&aacute;tica o campos afines.</p>
            </td>
            <td valign="middle">
                <p>Con 48 meses de experiencia en cargos de coordinaci&oacute;n de &aacute;reas tecnol&oacute;gicas o gesti&oacute;n de proyectos.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>JUR&Iacute;DICO TRANSVERSAL</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de Maestr&iacute;a o Superior</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 24 meses relacionada en Contrataci&oacute;n P&uacute;blica y marco normativo relacionado, Derecho Administrativo, Derecho P&uacute;blico, Derecho de las Telecomunicaciones o Derecho de las TIC.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo universitario en Derecho</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 60 meses que debe incluir experiencia de 24 meses relacionada en Contrataci&oacute;n P&uacute;blica y marco normativo relacionado. Preferiblemente con estudios de posgrado en Derecho Administrativo, Derecho P&uacute;blico, Derecho de las Telecomunicaciones o Derecho de las TIC.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>APOYO JUR&Iacute;DICO TRANSVERSAL</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de pregrado en Derecho. Especializaci&oacute;n en Derecho Administrativo, Derecho de las comunicaciones, o &aacute;reas afines (preferible).</p>
            </td>
            <td valign="middle">
                <p>Con Experiencia m&iacute;nima de 36 meses en asesoramiento jur&iacute;dico, preferiblemente en el sector p&uacute;blico o en proyectos tecnol&oacute;gicos.</p>
                <p>Experiencia comprobada en la gesti&oacute;n de permisos y licencias para proyectos de infraestructura tecnol&oacute;gica.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>FINANCIERO TRANSVERSAL</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de pregrado en administraci&oacute;n financiera, contadur&iacute;a o afines.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia certificada de 48 meses en cargos de gesti&oacute;n financiera, preferiblemente en proyectos del sector p&uacute;blico o en el sector de tecnolog&iacute;as de la informaci&oacute;n y las comunicaciones con conocimientos s&oacute;lidos en contabilidad, finanzas y control presupuestario y experiencia en el uso de software financiero y contable. Experiencia en la gesti&oacute;n financiera de proyectos de comunicaciones o tecnolog&iacute;a a gran escala.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>APOYO JUR&Iacute;DICO FINANCIERO TRANSVERSAL</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de pregrado en administraci&oacute;n financiera, contadur&iacute;a o afines.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia certificada de 48 meses en cargos de gesti&oacute;n financiera, preferiblemente en proyectos del sector p&uacute;blico o en el sector de tecnolog&iacute;as de la informaci&oacute;n y las comunicaciones con conocimientos s&oacute;lidos en contabilidad, finanzas y control presupuestario y experiencia en el uso de software financiero y contable. Experiencia en la gesti&oacute;n financiera de proyectos de comunicaciones o tecnolog&iacute;a a gran escala.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>SECRETARIA EQUIPO TRANSVERSAL</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>Bachiller, t&eacute;cnico o tecn&oacute;logo</p>
            </td>
            <td valign="middle">
                <p>Con 84 meses de experiencia en roles de alta direcci&oacute;n administrativa, gerencia o secretar&iacute;a general en el sector p&uacute;blico o privado. La experiencia debe incluir participaci&oacute;n de proyectos de gran envergadura, preferiblemente en el &aacute;rea de TIC.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de pregrado en Administraci&oacute;n P&uacute;blica, Ciencias Sociales, Derecho, Ingenier&iacute;a, Sociolog&iacute;a, Ciencias de la Informaci&oacute;n o carreras afines preferiblemente, estudios de posgrado en &aacute;reas relacionadas con la gesti&oacute;n p&uacute;blica, pol&iacute;ticas p&uacute;blicas, gesti&oacute;n de proyectos.</p>
            </td>
            <td valign="middle">
                <p>Con experiencia de 48 meses en gerencia, secretar&iacute;a general y/o gesti&oacute;n de proyectos en el sector p&uacute;blico o privado. La experiencia debe incluir participaci&oacute;n de proyectos de impacto nacional.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>ANAL&Iacute;TICA Y MEDICIONES</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller, t&eacute;cnico o tecn&oacute;logo</p>
            </td>
            <td valign="middle">
                <p>Con 84 meses de experiencia en roles relacionados con anal&iacute;tica de datos, inteligencia de negocios o gesti&oacute;n de proyectos tecnol&oacute;gicos.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de pregrado en Estad&iacute;stica, Matem&aacute;ticas, Ciencias de la Computaci&oacute;n, Ingenier&iacute;a de Sistemas, Tecnolog&iacute;as de la Informaci&oacute;n, Publicidad, comunicaci&oacute;n social, Marketing o carreras afines. Preferible posgrado en Anal&iacute;tica de Datos, Big Data, Inteligencia de Negocios o campos relacionados.</p>
            </td>
            <td valign="middle">
                <p>Con 48 meses de experiencia en roles relacionados con anal&iacute;tica de datos, inteligencia de negocios, gesti&oacute;n de proyectos tecnol&oacute;gicos, comunicaciones o formaci&oacute;n.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>ADMINISTRADOR TRASNVERSAL</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de pregrado en Administraci&oacute;n o campos afines, preferiblemente con estudios de posgrado en Gesti&oacute;n de Proyectos, Gesti&oacute;n P&uacute;blica o &aacute;reas relacionadas.</p>
            </td>
            <td valign="middle">
                <p>Con 48 meses de experiencia en gesti&oacute;n de proyectos tecnol&oacute;gicos o de comunicaciones. Experiencia en la administraci&oacute;n y coordinaci&oacute;n con proveedores y contratistas en el sector p&uacute;blico o en proyectos comunitarios.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>APOYO ADMINISTRATIVO TRANSVERSAL</strong></p>
            </td>
            <td valign="middle">
                <p>2</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de bachiller, t&eacute;cnico o tecn&oacute;logo</p>
            </td>
            <td valign="middle">
                <p>Con 60 meses de experiencia en gesti&oacute;n de tareas operativas y administrativas de proyectos relacionados con comunicaciones, educaci&oacute;n, tecnolog&iacute;a o campos afines.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de pregrado en Ciencia de la informaci&oacute;n, comunicaci&oacute;n, administraci&oacute;n, gesti&oacute;n p&uacute;blica, finanzas o campos afines.</p>
            </td>
            <td valign="middle">
                <p>Con 36 meses de experiencia en gesti&oacute;n de tareas operativas y administrativas de proyectos relacionados con comunicaciones, educaci&oacute;n y/o tecnolog&iacute;a.</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>GUION TRASVERSAL ENFOQUE DIFERENCIAL Y SALUD MENTAL&nbsp;</strong></p>
            </td>
            <td valign="middle">
                <p>1</p>
            </td>
            <td valign="middle">
                <p>T&iacute;tulo de pregrado en Psicolog&iacute;a, Trabajo Social, Antropolog&iacute;a, Sociolog&iacute;a o &aacute;reas relacionadas con la salud mental y el enfoque diferencial.</p>
            </td>
            <td valign="middle">
                <p>Con 48 meses de experiencia en la aplicaci&oacute;n de la psicolog&iacute;a social en proyectos comunitarios, educaci&oacute;n, comunicaci&oacute;n y/o tecnolog&iacute;a.&nbsp;</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>EQUIPO APOYO A LA SUPERVISI&Oacute;N</strong></p>
            </td>
            <td valign="middle">
                <p>8</p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
            <td valign="middle">
                <p><br></p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 25.&nbsp;</strong>Equipo Transversal Digital-IA</p>
<ul>
    <li><strong>SEGUIMIENTO Y ENTREGABLES TOTALES DIGITAL-IA</strong></li>
</ul>
<p><br></p>
<table cellspacing="0" cellpadding="0">
    <tbody>
        <tr>
            <td valign="middle">
                <p>M&oacute;dulo</p>
            </td>
            <td valign="middle">
                <p>Metas (despliegue parcial y total hasta adici&oacute;n)</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Reducci&oacute;n de brechas /&nbsp;</strong>AcadeM&Iacute;A Digital-IA</p>
                <p><br></p>
            </td>
            <td valign="middle">
                <p>1 Portal informativo</p>
                <p>2. Cuatro microportales</p>
                <p>3. Un CRM</p>
                <p>4. Un ERP</p>
                <p>5. Un ChatBot</p>
                <p>6. Un Bot&rdquo;X&rdquo;</p>
                <p>7. Cincuenta y cinco escritos web</p>
                <p>8.Cinco videos tem&aacute;ticos</p>
                <p>9. Un sistema PQRS</p>
                <p>10. Cinco bibliotecas tem&aacute;ticas</p>
                <p>11. Cinco blogs tem&aacute;ticos</p>
                <p>12. Doscientos ochenta y ocho contenidos educativos (288)</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Sensibilizaci&oacute;n /&nbsp;</strong>En L&iacute;nea con Digital-IA</p>
                <p>Aliado Ejecutor: Organizaci&oacute;n social, DDHH, tecnol&oacute;gica o comunicacional.</p>
            </td>
            <td valign="middle">
                <p>Veinte cap&iacute;tulos de la serie web &ldquo;En-L&iacute;nea&rdquo;. (20).</p>
            </td>
        </tr>
        <tr>
            <td valign="middle">
                <p><strong>Simbiosis /&nbsp;</strong>Estrategia &ldquo;Total transmedia&rdquo; Digital-IA</p>
            </td>
            <td valign="middle">
                <p>Setecientos cuatro contenidos (704).</p>
            </td>
        </tr>
    </tbody>
</table>
<p><strong>Tabla 26.&nbsp;&nbsp;</strong>Entregables Totales</p>
<p><br></p>
<p><strong>11. ASEGURAMIENTO DE LA CALIDAD</strong></p>
<p><br></p>
<p>Es necesario mantener el monitoreo sobre los niveles y condiciones de calidad t&eacute;cnica y de recurso humano con los que se prestar&aacute;n los diferentes m&oacute;dulos propuestos, de manera que se garantice el objetivo o prop&oacute;sito mismo de asegurar el acceso a la comunicaci&oacute;n de la poblaci&oacute;n juvenil.</p>
<p>Digital-IA propender&aacute; por el mejoramiento continuo de los servicios prestados, por lo tanto, se realizar&aacute;n muestras de aseguramiento de la calidad de cada uno de los m&oacute;dulos. Para tal fin las muestras de calidad se realizar&aacute;n de la siguiente forma:</p>
<ul>
    <li>Se realizan sobre los m&oacute;dulos activos.</li>
    <li>Estas acciones de calidad contemplan monitoreos a los contenidos realizados y/o retroalimentaciones que sean necesarias seg&uacute;n hallazgos.</li>
    <li>El n&uacute;mero de acciones de calidad mensual se determinan de acuerdo con el n&uacute;mero total de contenidos realizados y la capacidad instalada (recurso Humano) en el &aacute;rea de calidad.</li>
</ul>
<p><strong>11.1 DEFINICI&Oacute;N DE EST&Aacute;NDARES DE CALIDAD</strong></p>
<ul>
    <li>Los est&aacute;ndares de calidad cubrir&aacute;n aspectos como: cantidad de contenidos realizados en el tiempo establecido, avance en el desarrollo e implementaci&oacute;n de las plataformas definidas, calidad y pertinencia de la informaci&oacute;n transmitida, calidez y claridad en la comunicaci&oacute;n, soluci&oacute;n efectiva de los requerimientos, satisfacci&oacute;n del usuario, oportunidad y agilidad en la atenci&oacute;n, entre otros.</li>
    <li>Estos est&aacute;ndares deben estar documentados en un manual de calidad, junto con los procedimientos para su medici&oacute;n, control y mejora continua.</li>
</ul>
<p><strong>11.2 MONITOREO PERMANENTE DE LA CALIDAD DEL SERVICIO</strong></p>
<ul>
    <li>Los monitoreos evaluar&aacute;n el cumplimiento de los est&aacute;ndares de calidad definidos, identificando oportunidades de mejora.</li>
    <li>En caso de encontrar desviaciones importantes frente a los est&aacute;ndares, ejecutar&aacute;n acciones correctivas de forma oportuna como re-inducciones, re-entrenamientos o informe al personal que est&aacute; generando la inconformidad.</li>
</ul>
<p><strong>11.3 SEGUIMIENTO A LOS NIVELES DE SERVICIO</strong></p>
<ul>
    <li>Mensualmente se reportar&aacute;n los resultados en los niveles de servicio: porcentaje de efectividad en la respuesta.</li>
    <li>En caso de que los resultados est&eacute;n por debajo de la meta, se presentar&aacute; un an&aacute;lisis detallado de las causas.</li>
    <li>Adicionalmente, se establecer&aacute; un plan de acci&oacute;n para el mes siguiente con actividades concretas para mejorar los resultados y cumplir las metas.</li>
    <li>Se har&aacute; seguimiento semanal a los resultados parciales para garantizar que se logren las metas establecidas.</li>
</ul>
<p><strong>11.4 AUDITOR&Iacute;AS INTERNAS DE CALIDAD</strong></p>
<ul>
    <li>Se planear&aacute; y ejecutar&aacute; una auditor&iacute;a interna a los procesos del Digital-IA para evaluar el cumplimiento de los est&aacute;ndares de calidad.</li>
    <li>Se realizar&aacute; una auditor&iacute;a durante el segundo mes que abarcar&aacute; todos los procesos y ser&aacute; liderada por el equipo directivo de Digital-IA..</li>
    <li>Se debe elaborar un informe de la auditor&iacute;a con los hallazgos, no conformidades y oportunidades de mejora identificadas.</li>
    <li>Los hallazgos deben generar planes de acci&oacute;n correctivos con responsables y fechas de implementaci&oacute;n, los cuales ser&aacute;n objeto de seguimiento en posteriores auditor&iacute;as.</li>
</ul>
<p><strong>11.5 COMIT&Eacute;S DE CALIDAD Y MEJORA CONTINUA</strong></p>
<ul>
    <li>El operador debe establecer un comit&eacute; peri&oacute;dico (m&iacute;nimo mensual) para analizar los resultados de los procesos de aseguramiento de calidad como monitoreos, seguimiento a niveles de servicio, auditor&iacute;as, entre otros.</li>
    <li>Este comit&eacute; debe plantear acciones de mejora continua sobre los procesos para incrementar la calidad y controlar riesgos que puedan afectar la prestaci&oacute;n del servicio.</li>
    <li>Las decisiones del comit&eacute; deben traducirse en proyectos de mejora continua con objetivos claros, planes de trabajo, responsables, presupuesto y m&eacute;tricas para evaluar su impacto.</li>
</ul>
<p><br></p>
<p><strong>12. ESTRUCTURA DIGITAL-IA / MEDIACIONES</strong></p>
<p><br></p>
<p><br></p>
<p><br></p>
<p><br></p>
<p><strong>12.1 CRONOGRAMA DIGITAL-IA</strong></p>
<p><br></p>